const AboutEnglish = `Welcome to our Bhagavad Gita app! Our goal is to provide a platform where users can read Bhagavad Gita in multiple languages including English, Hindi, Marathi, and Gujarati. We strive to make the teachings of Bhagavad Gita accessible to everyone, promoting spiritual growth and understanding.
Our team is dedicated to delivering the best possible experience to our users. We are constantly working to improve the app and add new features to enhance your spiritual journey.
We value your feedback and suggestions. If you have any questions, comments, or ideas for improvement, please don't hesitate to contact us.
Thank you for choosing our Bhagavad Gita app. We hope it enriches your spiritual practice and brings you closer to the teachings of Lord Krishna.`;

const AboutHindi = `हमारे भगवद गीता ऐप में आपका स्वागत है! हमारा उद्देश्य एक मंच प्रदान करना है जहां उपयोगकर्ता अंग्रेजी, हिंदी, मराठी, और गुजराती सहित कई भाषाओं में भगवद गीता पढ़ सकते हैं। हम भगवद गीता के उपदेश को सभी के लिए पहुंचने योग्य बनाने का प्रयास कर रहे हैं, आध्यात्मिक विकास और समझ को बढ़ावा देते हैं।
हमारी टीम अपने उपयोगकर्ताओं को सर्वोत्तम अनुभव प्रदान करने के लिए समर्पित है। हम सतत ऐप को सुधारने और आपकी आध्यात्मिक यात्रा को बेहतर बनाने के लिए नई सुविधाओं को जोड़ने का काम कर रहे हैं।
हम आपके प्रतिक्रिया और सुझाव की मूल्यांकन करते हैं। यदि आपके पास कोई सवाल, टिप्पणी या सुधार के लिए कोई विचार है, तो कृपया हमसे संपर्क करने में हिचकिचाएं नहीं।
हमारे भगवद गीता ऐप का चयन करने के लिए आपका धन्यवाद। हम आशा करते हैं कि यह आपकी आध्यात्मिक प्रैक्टिस को समृद्ध करेगा और आपको भगवान कृष्ण के उपदेशों के पास ले जाएगा।`;

const AboutMarathi = `आमच्या भगवद गीता अ‍ॅपमध्ये आपले स्वागत आहे! आमचा ध्येय असा आहे की युजर्स अ‍ॅंग्रेजी, हिंदी, मराठी, आणि गुजराती सहित कितीही भाषांमध्ये भगवद गीता वाचू शकतात. आम्ही भगवद गीता च्या शिक्षणाच्या मार्ग कोणाला सुलभ करून आपल्याला आध्यात्मिक विकास आणि समज घालण्याचे प्रयत्न करतो.
आमचं टीम आपल्या युजर्सला सर्वोत्तम अनुभव देण्यासाठी प्रतिबद्ध आहे. आम्ही अशा अनुभवाच्या सुधारणांसाठी कार्य करीत असतो आणि आपल्या आध्यात्मिक अभियानाच्या सुधारणांसाठी नवीन सुविधांचा समावेश करण्याचा काम करतो.
आपल्याला आमचं अभिप्राय आणि सुचना मूल्यांकन केलं जातं. जर आपल्यकडे कोणतीही प्रश्न, टिप्पणी किंवा सुधारांसाठी कोणतीही विचार असेल तर, कृपया आमशी संपर्क साधा.
आमच्या भगवद गीता अ‍ॅप का निवड करत आपल्याला आभारी आहोत. आम्ही आशा करतो की ह्या अ‍ॅपद्वारे आपलं आध्यात्मिक प्रैक्टिस समृद्ध करून आणि श्री कृष्णांच्या उपदेशांना जोडण्याचा कार्य करेल.`;

const AboutGujarati = `અમારા ભગવદ ગીતા એપ પર આપનું સ્વાગત છે! અમારો ધ્યેય એ છે કે વપરાશકર્તા અંગ્રેજી, હિંદી, મરાઠી અને ગુજરાતી સહિત વધુમાં વધુ ભાષાઓમાં ભગવદ ગીતા વાંચી શકે છે. અમે ભગવદ ગીતાના શિક્ષણને બધાને પ્રાપ્ય બનાવવા માટે પ્લેટફોર્મ પ્રદાન કરવાનો પ્રયત્ન કરી રહ્યા છીએ, આધ્યાત્મિક વિકાસ અને સમજ બઢાવવાનો.
અમારી ટીમ અમારા વપરાશકર્તાઓને શ્રેષ્ઠ અનુભવ આપવા માટે પ્રતિબદ્ધ છે. અમે આપની આધ્યાત્મિક યાત્રા માટે સુધારો કરવા અને નવી વિશેષતાઓ ઉમેરવા માટે પ્રયત્ન કરી રહ્યા છીએ.
અમે તમારો અભિપ્રાય અને સૂચનાઓનો મૂલ્યાંકન કરી રહ્યા છીએ. જો તમારી કોઈ પ્રશ્નો, ટિપ્પણીઓ અથવા સુધારાઓ માટે વિચારો હોય, તો કૃપા કરીને આમણે સંપર્ક કરો.
અમારા ભગવદ ગીતા એપ પસંદ કરવા માટે આભારી છીએ. અમે આશા કરીએ છીએ કે તે તમારી આધ્યાત્મિક અભ્યાસને સમૃદ્ધ કરી શકે અને તમે ભગવાન કૃષ્ણના ઉપદેશોને નજીક લઈ શકો.`;





export {AboutEnglish,AboutGujarati,AboutHindi,AboutMarathi}