const BookHindi = [
  {
    "id": 1,
    "Title": "अर्जुन विषाद योग",
    "Subtitle": "युद्ध के परिणाम पर शोक प्रकट करना",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "धृतराष्ट्र उवाच।धर्मक्षेत्रे कुरुक्षेत्रे समवेता युयुत्सवः।मामकाः पाण्डवाश्चैव किमकुर्वत सञ्जय ॥1॥",
          "translation": "धृतराष्ट्र ने कहाः हे संजय! कुरुक्षेत्र की पवित्र भूमि पर युद्ध करने की इच्छा से एकत्रित होने के पश्चात, मेरे और पाण्डु पुत्रों ने क्या किया?"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "सञ्जय उवाच।दृष्ट्वा तु पाण्डवानीकं व्यूढं दुर्योधनस्तदा।आचार्यमुपसङ्गम्य राजा वचनमब्रवीत् ॥2॥",
          "translation": "संजय ने कहाः हे राजन्! पाण्डवों की सेना की व्यूहरचना का अवलोकन कर राजा दुर्योधन ने अपने गुरु द्रोणाचार्य के पास जाकर इस प्रकार के शब्द कहे।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "पश्यैतां पाण्डुपुत्राणामाचार्य महतीं चमूम्।व्यूढां द्रुपदपुत्रेण तव शिष्येण धीमता ॥3॥",
          "translation": "दुर्योधन ने कहाः पूज्य आचार्य! पाण्डु पुत्रों की विशाल सेना का अवलोकन करें, जिसे आपके द्वारा प्रशिक्षित बुद्धिमान शिष्य द्रुपद के पुत्र ने कुशलतापूर्वक युद्ध करने के लिए सुव्यवस्थित किया है।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "अत्र शूरा महेष्वासा भीमार्जुनसमा युधि ।युयुधानो विराटश्च द्रुपदश्च महारथः॥4॥ धृष्टकेतुश्चेकितानः काशिराजश्च वीर्यवान् ।पुरुजित्कुन्तिभोजश्च शैब्यश्च नरपुङ्गवः॥5॥ युधामन्युश्च विक्रान्त उत्तमौजाश्च वीर्यवान् ।सौभद्रो द्रौपदेयाश्च सर्व एव महारथाः॥6॥",
          "translation": "यहाँ इस सेना में भीम और अर्जुन के समान बलशाली युद्ध करने वाले महारथी युयुधान, विराट और द्रुपद जैसे अनेक शूरवीर धनुर्धर हैं। यहाँ पर इनके साथ धृष्टकेतु, चेकितान काशी के पराक्रमी राजा कांशिराज, पुरूजित, कुन्तीभोज और शैव्य सभी महान सेना नायक हैं। इनकी सेना में पराक्रमी युधमन्यु, शूरवीर, उत्तमौजा, सुभद्रा और द्रोपदी के पुत्र भी हैं जो सभी निश्चय ही महाशक्तिशाली योद्धा हैं।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "अत्र शूरा महेष्वासा भीमार्जुनसमा युधि ।युयुधानो विराटश्च द्रुपदश्च महारथः॥4॥ धृष्टकेतुश्चेकितानः काशिराजश्च वीर्यवान् ।पुरुजित्कुन्तिभोजश्च शैब्यश्च नरपुङ्गवः॥5॥ युधामन्युश्च विक्रान्त उत्तमौजाश्च वीर्यवान् ।सौभद्रो द्रौपदेयाश्च सर्व एव महारथाः॥6॥",
          "translation": "यहाँ इस सेना में भीम और अर्जुन के समान बलशाली युद्ध करने वाले महारथी युयुधान, विराट और द्रुपद जैसे अनेक शूरवीर धनुर्धर हैं। यहाँ पर इनके साथ धृष्टकेतु, चेकितान काशी के पराक्रमी राजा कांशिराज, पुरूजित, कुन्तीभोज और शैव्य सभी महान सेना नायक हैं। इनकी सेना में पराक्रमी युधमन्यु, शूरवीर, उत्तमौजा, सुभद्रा और द्रोपदी के पुत्र भी हैं जो सभी निश्चय ही महाशक्तिशाली योद्धा हैं।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "अत्र शूरा महेष्वासा भीमार्जुनसमा युधि ।युयुधानो विराटश्च द्रुपदश्च महारथः॥4॥ धृष्टकेतुश्चेकितानः काशिराजश्च वीर्यवान् ।पुरुजित्कुन्तिभोजश्च शैब्यश्च नरपुङ्गवः॥5॥ युधामन्युश्च विक्रान्त उत्तमौजाश्च वीर्यवान् ।सौभद्रो द्रौपदेयाश्च सर्व एव महारथाः॥6॥",
          "translation": "यहाँ इस सेना में भीम और अर्जुन के समान बलशाली युद्ध करने वाले महारथी युयुधान, विराट और द्रुपद जैसे अनेक शूरवीर धनुर्धर हैं। यहाँ पर इनके साथ धृष्टकेतु, चेकितान काशी के पराक्रमी राजा कांशिराज, पुरूजित, कुन्तीभोज और शैव्य सभी महान सेना नायक हैं। इनकी सेना में पराक्रमी युधमन्यु, शूरवीर, उत्तमौजा, सुभद्रा और द्रोपदी के पुत्र भी हैं जो सभी निश्चय ही महाशक्तिशाली योद्धा हैं।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "अस्माकं तु विशिष्टा ये तान्निबोध द्विजोत्तम।नायका मम सैन्यस्य संज्ञार्थं तान्ब्रवीमि ते ॥7॥",
          "translation": "हे ब्राह्मण श्रेष्ठ! हमारे पक्ष की ओर के उन सेना नायकों के संबंध में भी सुनिए, जो सेना को संचालित करने में विशेष रूप से निपुण हैं। अब मैं आपके समक्ष उनका वर्णन करता हूँ।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "भवान्भीष्मश्च कर्णश्च कृपश्च समितिञ्जयः ।अश्वत्थामा विकर्णश्च सौमदत्तिस्तथैव च ॥8॥",
          "translation": "इस सेना में सदा विजयी रहने वाले आपके समान भीष्म, कर्ण, कृपाचार्य, अश्वत्थामा, विकर्ण तथा सोमदत्त का पुत्र भूरिश्रवा आदि महा पराक्रमी योद्धा हैं जो युद्ध में सदा विजेता रहे हैं।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "अन्ये च बहवः शूरा मदर्थे त्यक्तजीविताः।नानाशस्त्रप्रहरणाः सर्वे युद्धविशारदाः ॥9॥",
          "translation": "यहाँ हमारे पक्ष में अन्य अनेक महायोद्धा भी हैं जो मेरे लिए अपने जीवन का बलिदान करने के लिए तत्पर हैं। वे युद्ध कौशल में पूर्णतया निपुण और विविध प्रकार के शस्त्रों से सुसज्जित हैं।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "अपर्याप्तं तदस्माकं बलं भीष्माभिरक्षितम्।पर्याप्तं त्विदमेतेषां बलं भीमाभिरक्षितम् ॥10॥",
          "translation": "हमारी शक्ति असीमित है और हम सब महान सेना नायक भीष्म पितामह के नेतृत्व में पूरी तरह से संरक्षित हैं जबकि पाण्डवों की सेना की शक्ति भीम द्वारा भलीभाँति रक्षित होने के पश्चात भी सीमित है।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "अयनेषु च सर्वेषु यथाभागमवस्थिताः।भीष्ममेवाभिरक्षन्तु भवन्तः सर्व एव हि ॥11॥",
          "translation": "अतः मैं कौरव सेना के सभी योद्धागणों से भी आग्रह करता हूँ कि सब अपने मोर्चे पर अडिग रहते हुए भीष्म पितामह की पूरी सहायता करें।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "तस्य सञ्जनयन्हर्षं कुरुवृद्धः पितामहः।सिंहनादं विनद्योच्चैः शङ्ख दध्मौ प्रतापवान् ॥12॥",
          "translation": "तत्पश्चात कुरूवंश के वयोवृद्ध परम यशस्वी महायोद्धा भीष्म पितामह ने सिंह-गर्जना जैसी ध्वनि करने वाले अपने शंख को उच्च स्वर से बजाया जिसे सुनकर दुर्योधन हर्षित हुआ।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "ततः शङ्खाश्च भेर्यश्च पणवानकगोमुखाः।सहसैवाभ्यहन्यन्त स शब्दस्तुमुलोऽभवत् ॥13॥",
          "translation": "इसके पश्चात शंख, नगाड़े, बिगुल, तुरही तथा सींग अचानक एक साथ बजने लगे। उनका समवेत स्वर अत्यन्त भयंकर था।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "ततः श्वेतैर्हयैर्युक्ते महति स्यन्दने स्थितौ।माधवः पाण्डवश्चैव दिव्यौ शङ्खौ प्रदध्मतुः॥14॥",
          "translation": "तत्पश्चात पाण्डवों की सेना के बीच श्वेत अश्वों द्वारा खींचे जाने वाले भव्य रथ पर आसीन माधव और अर्जुन ने अपने-अपने दिव्य शंख बजाये।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "पाञ्चजन्यं हृषीकेशो देवदत्तं धनञ्जयः।पौण्ड्रं दध्मौ महाशङ्ख भीमकर्मा वृकोदरः॥15॥",
          "translation": "ऋषीकेश भगवान् कृष्ण ने अपना पाञ्चजन्य शंख बजाया, अर्जुन ने देवदत्त शंख तथा अतिभोजी एवं अति दुष्कर कार्य करने वाले भीम ने पौण्डू नामक भीषण शंख बजाया।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "अनन्तविजयं राजा कुन्तीपुत्रो युधिष्ठिरः। नकुलः सहदेवश्च सुघोषमणिपुष्पकौ ॥16॥ काश्यश्च परमेष्वासः शिखण्डी च महारथः। धृष्टद्युम्नो विराटश्च सात्यकिश्चापराजितः॥17॥ द्रुपदो द्रौपदेयाश्च सर्वशः पृथिवीपते। सौभद्रश्च महाबाहुः शङ्खान्दध्मुः पृथक् पृथक्॥18॥",
          "translation": "हे पृथ्वीपति राजन्! राजा युधिष्ठिर ने अपना अनन्त विजय नाम का शंख बजाया तथा नकुल और सहदेव ने सुघोष एवं मणिपुष्पक नामक शंख बजाये। श्रेष्ठ धनुर्धर काशीराज, महा योद्धा शिखण्डी, धृष्टद्युम्न, विराट, अजेय सात्यकि, द्रुपद, द्रौपदी के पांच पुत्रों तथा सुभद्रा के महाबलशाली पुत्र वीर अभिमन्यु आदि सबने अपने-अपने अलग-अलग शंख बजाये।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "अनन्तविजयं राजा कुन्तीपुत्रो युधिष्ठिरः। नकुलः सहदेवश्च सुघोषमणिपुष्पकौ ॥16॥ काश्यश्च परमेष्वासः शिखण्डी च महारथः। धृष्टद्युम्नो विराटश्च सात्यकिश्चापराजितः॥17॥ द्रुपदो द्रौपदेयाश्च सर्वशः पृथिवीपते। सौभद्रश्च महाबाहुः शङ्खान्दध्मुः पृथक् पृथक्॥18॥",
          "translation": "हे पृथ्वीपति राजन्! राजा युधिष्ठिर ने अपना अनन्त विजय नाम का शंख बजाया तथा नकुल और सहदेव ने सुघोष एवं मणिपुष्पक नामक शंख बजाये। श्रेष्ठ धनुर्धर काशीराज, महा योद्धा शिखण्डी, धृष्टद्युम्न, विराट, अजेय सात्यकि, द्रुपद, द्रौपदी के पांच पुत्रों तथा सुभद्रा के महाबलशाली पुत्र वीर अभिमन्यु आदि सबने अपने-अपने अलग-अलग शंख बजाये।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "अनन्तविजयं राजा कुन्तीपुत्रो युधिष्ठिरः। नकुलः सहदेवश्च सुघोषमणिपुष्पकौ ॥16॥ काश्यश्च परमेष्वासः शिखण्डी च महारथः। धृष्टद्युम्नो विराटश्च सात्यकिश्चापराजितः॥17॥ द्रुपदो द्रौपदेयाश्च सर्वशः पृथिवीपते। सौभद्रश्च महाबाहुः शङ्खान्दध्मुः पृथक् पृथक्॥18॥",
          "translation": "हे पृथ्वीपति राजन्! राजा युधिष्ठिर ने अपना अनन्त विजय नाम का शंख बजाया तथा नकुल और सहदेव ने सुघोष एवं मणिपुष्पक नामक शंख बजाये। श्रेष्ठ धनुर्धर काशीराज, महा योद्धा शिखण्डी, धृष्टद्युम्न, विराट, अजेय सात्यकि, द्रुपद, द्रौपदी के पांच पुत्रों तथा सुभद्रा के महाबलशाली पुत्र वीर अभिमन्यु आदि सबने अपने-अपने अलग-अलग शंख बजाये।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "स घोषो धार्तराष्ट्राणां हृदयानि व्यदारयत्। नभश्च पृथिवीं चैव तुमुलोऽभ्यनुनादयन् ॥19॥",
          "translation": "हे धृतराष्ट्र! इन शंखों से उत्पन्न ध्वनि द्वारा आकाश और धरती के बीच हुई गर्जना ने आपके पुत्रों के हृदयों को विदीर्ण कर दिया।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "अथ व्यवस्थितान्दृष्ट्वा धार्तराष्ट्रान् कपिध्वजः। प्रवृत्ते शस्त्रसम्पाते धनुरुद्यम्य पाण्डवः। हृषीकेशं तदा वाक्यमिदमाह महीपते ॥20॥",
          "translation": "उस समय हनुमान के चिह्न की ध्वजा लगे रथ पर आसीन पाण्डु पुत्र अर्जुन अपना धनुष उठा कर बाण चलाने के लिए उद्यत दिखाई दिया। हे राजन! आपके पुत्रों को अपने विरूद्ध व्यूह रचना में खड़े देख कर अर्जुन ने श्रीकृष्ण से यह वचन कहे।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "सेनयोरुभयोर्मध्ये रथं स्थापय मेऽच्युत ॥21॥ यावदेतानिरीक्षेऽहं योद्धकामानवस्थितान्। कैर्मया सह योद्धव्यमस्मिन् रणसमुद्यमे ॥22॥",
          "translation": "अर्जुन ने कहा! हे अच्युत! मेरा रथ दोनों सेनाओं के बीच खड़ा करने की कृपा करें ताकि मैं यहाँ एकत्रित युद्ध करने की इच्छा रखने वाले योद्धाओं जिनके साथ मुझे इस महासंग्राम में युद्ध करना है, को देख सकूं।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "सेनयोरुभयोर्मध्ये रथं स्थापय मेऽच्युत ॥21॥ यावदेतानिरीक्षेऽहं योद्धकामानवस्थितान्। कैर्मया सह योद्धव्यमस्मिन् रणसमुद्यमे ॥22॥",
          "translation": "अर्जुन ने कहा! हे अच्युत! मेरा रथ दोनों सेनाओं के बीच खड़ा करने की कृपा करें ताकि मैं यहाँ एकत्रित युद्ध करने की इच्छा रखने वाले योद्धाओं जिनके साथ मुझे इस महासंग्राम में युद्ध करना है, को देख सकूं।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "योत्स्यमानानवेक्षेऽहं य एतेऽत्र समागताः। धार्तराष्ट्रस्य दुर्बुद्धेयुद्धे प्रियचिकीर्षवः ॥23॥",
          "translation": "मैं उन लोगों को देखने का इच्छुक हूँ जो यहाँ पर धृतराष्ट्र के दुश्चरित्र पुत्रों को प्रसन्न करने की इच्छा से युद्ध लड़ने के लिए एकत्रित हुए हैं।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "सञ्जय उवाच। एवमुक्तो हृषीकेशो गुडाकेशेन भारत। सेनयोरुभयोर्मध्ये स्थापयित्वा रथोत्तमम्॥24॥",
          "translation": "संजय ने कहा-हे भरतवंशी धृतराष्ट्र! निद्रा पर विजय पाने वाले अर्जुन द्वारा इस प्रकार के वचन बोले जाने पर तब भगवान श्रीकृष्ण ने उस भव्य रथ को दोनों सेनाओं के बीच में ले जाकर खड़ा कर दिया।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "भीष्मद्रोणप्रमुखतः सर्वेषां च महीक्षिताम्। उवाच पार्थ पश्यैतान्समवेतान्कुरूनिति ॥25॥",
          "translation": "भीष्म, द्रोण तथा अन्य सभी राजाओं की उपस्थिति में भगवान श्रीकृष्ण ने कहा कि हे पार्थ! यहाँ पर एकत्रित समस्त कुरुओं को देखो।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "तत्रापश्यत्स्थितान् पार्थः पितृनथ पितामहान्। आचार्यान्मातुलान्भ्रातृन्पुत्रान्पौत्रान्सखींस्तथा श्वशुरान्सुहृदश्चैव सेनयोरुभयोरपि ॥26॥",
          "translation": "अर्जुन ने वहाँ खड़ी दोनों पक्षों की सेनाओं के बीच अपने पिता तुल्य चाचाओं-ताऊओं, पितामहों, गुरुओं, मामाओं, भाइयों, चचेरे भाइयों, पुत्रों, भतीजों, मित्रों, ससुर, और शुभचिन्तकों को भी देखा।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "तान्समीक्ष्य स कौन्तेयः सर्वान्बन्धूनवस्थितान्। कृपया परयाविष्टो विषीदन्निदमब्रवीत् ॥27॥",
          "translation": "जब कुन्तिपुत्र अर्जुन ने अपने बंधु बान्धवों को वहाँ देखा तब उसका मन अत्यधिक करुणा से भर गया और फिर गहन शोक के साथ उसने निम्न वचन कहे।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "अर्जुन उवाच। दृष्ट्वेमं स्वजनं कृष्ण युयुत्सुं समुपस्थितम्। सीदन्ति मम गात्राणि मुखं च परिशुष्यति ॥28॥",
          "translation": "अर्जुन ने कहा! हे कृष्ण! युद्ध करने की इच्छा से एक दूसरे का वध करने के लिए यहाँ अपने वंशजों को देखकर मेरे शरीर के अंग कांप रहे हैं और मेरा मुंह सूख रहा है।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "वेपथुश्च शरीरे मे रोमहर्षश्च जायते ॥29॥ गाण्डीवं स्रंसते हस्तात्त्वक्चै व परिदह्यते। न च शक्नोम्यवस्थातुं भ्रमतीव च मे मनः ॥30॥ निमित्तानि च पश्यामि विपरीतानि केशव। न च श्रेयोऽनुपश्यामि हत्वा स्वजनमाहवे ॥31॥",
          "translation": "मेरा सारा शरीर काँप रहा है, मेरे शरीर के रोएं खड़े हो रहे हैं, मेरा धनुष ‘गाण्डीव' मेरे हाथ से सरक रहा है और मेरी पूरी त्वचा में जलन हो रही है। मेरा मन उलझ रहा है और मुझे घबराहट हो रही है। अब मैं यहाँ और अधिक खड़ा रहने में समर्थ नहीं हूँ। केशी राक्षस को मारने वाले हे केशव! मुझे केवल अमंगल के लक्षण दिखाई दे रहे हैं। युद्ध में अपने वंश के बंधु बान्धवों का वध करने में मुझे कोई अच्छाई नही दिखाई देती है और उन्हें मारकर मैं कैसे सुख पा सकता हूँ?"
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "वेपथुश्च शरीरे मे रोमहर्षश्च जायते ॥29॥ गाण्डीवं स्रंसते हस्तात्त्वक्चै व परिदह्यते। न च शक्नोम्यवस्थातुं भ्रमतीव च मे मनः ॥30॥ निमित्तानि च पश्यामि विपरीतानि केशव। न च श्रेयोऽनुपश्यामि हत्वा स्वजनमाहवे ॥31॥",
          "translation": "मेरा सारा शरीर काँप रहा है, मेरे शरीर के रोएं खड़े हो रहे हैं, मेरा धनुष ‘गाण्डीव' मेरे हाथ से सरक रहा है और मेरी पूरी त्वचा में जलन हो रही है। मेरा मन उलझ रहा है और मुझे घबराहट हो रही है। अब मैं यहाँ और अधिक खड़ा रहने में समर्थ नहीं हूँ। केशी राक्षस को मारने वाले हे केशव! मुझे केवल अमंगल के लक्षण दिखाई दे रहे हैं। युद्ध में अपने वंश के बंधु बान्धवों का वध करने में मुझे कोई अच्छाई नही दिखाई देती है और उन्हें मारकर मैं कैसे सुख पा सकता हूँ?"
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "वेपथुश्च शरीरे मे रोमहर्षश्च जायते ॥29॥ गाण्डीवं स्रंसते हस्तात्त्वक्चै व परिदह्यते। न च शक्नोम्यवस्थातुं भ्रमतीव च मे मनः ॥30॥ निमित्तानि च पश्यामि विपरीतानि केशव। न च श्रेयोऽनुपश्यामि हत्वा स्वजनमाहवे ॥31॥",
          "translation": "मेरा सारा शरीर काँप रहा है, मेरे शरीर के रोएं खड़े हो रहे हैं, मेरा धनुष ‘गाण्डीव' मेरे हाथ से सरक रहा है और मेरी पूरी त्वचा में जलन हो रही है। मेरा मन उलझ रहा है और मुझे घबराहट हो रही है। अब मैं यहाँ और अधिक खड़ा रहने में समर्थ नहीं हूँ। केशी राक्षस को मारने वाले हे केशव! मुझे केवल अमंगल के लक्षण दिखाई दे रहे हैं। युद्ध में अपने वंश के बंधु बान्धवों का वध करने में मुझे कोई अच्छाई नही दिखाई देती है और उन्हें मारकर मैं कैसे सुख पा सकता हूँ?"
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "न काळे विजयं कृष्ण न च राज्यं सुखानि च। किं नो राज्येन गोविन्द किं भोगैर्जीवितेनवा ॥32॥ येषामर्थे काक्षितं नो राज्यं भोगाः सुखानि च त इमेऽवस्थिता युद्धे प्राणांस्त्यक्त्वा धनानि च।॥33॥",
          "translation": "हे कृष्ण! मुझे विजय, राज्य और इससे प्राप्त होने वाला सुख नहीं चाहिए। ऐसा राज्य सुख या अपने जीवन से क्या लाभ प्राप्त हो सकता है क्योंकि जिन लोगों के लिए हम यह सब चाहते हैं, वे सब इस युद्धभूमि में हमारे समक्ष खड़े हैं।"
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "न काळे विजयं कृष्ण न च राज्यं सुखानि च। किं नो राज्येन गोविन्द किं भोगैर्जीवितेनवा ॥32॥ येषामर्थे काक्षितं नो राज्यं भोगाः सुखानि च त इमेऽवस्थिता युद्धे प्राणांस्त्यक्त्वा धनानि च।॥33॥",
          "translation": "हे कृष्ण! मुझे विजय, राज्य और इससे प्राप्त होने वाला सुख नहीं चाहिए। ऐसा राज्य सुख या अपने जीवन से क्या लाभ प्राप्त हो सकता है क्योंकि जिन लोगों के लिए हम यह सब चाहते हैं, वे सब इस युद्धभूमि में हमारे समक्ष खड़े हैं।"
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "आचार्याः पितरः पुत्रास्तथैव च पितामहाः। मातुलाः श्वशुराः पौत्राः श्यालाः सम्बन्धिनस्तथा ॥34। एतान्न हन्तुमिच्छामि नतोऽपि मधुसूदन। अपि त्रैलोक्यराज्यस्य हेतोः किं नु महीकृते ॥35॥",
          "translation": "हे मधुसूदन! जब आचार्यगण, पितृगण, पुत्र, पितामह, मामा, पौत्र, ससुर, भांजे, साले और अन्य संबंधी अपने प्राण और धन का दाव लगाकर यहाँ उपस्थित हुए हैं। यद्यपि वे मुझपर आक्रमण भी करते हैं तथापि मैं इनका वध क्यों करूं? यदि फिर भी हम धृतराष्ट्र के पुत्रों का वध करते हैं तब भले ही इससे हमें पृथ्वी के अलावा तीनों लोक भी प्राप्त क्यों न होते हों तब भी उन्हें मारने से हमें सुख कैसे प्राप्त होगा?"
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "आचार्याः पितरः पुत्रास्तथैव च पितामहाः। मातुलाः श्वशुराः पौत्राः श्यालाः सम्बन्धिनस्तथा ॥34। एतान्न हन्तुमिच्छामि नतोऽपि मधुसूदन। अपि त्रैलोक्यराज्यस्य हेतोः किं नु महीकृते ॥35॥",
          "translation": "हे मधुसूदन! जब आचार्यगण, पितृगण, पुत्र, पितामह, मामा, पौत्र, ससुर, भांजे, साले और अन्य संबंधी अपने प्राण और धन का दाव लगाकर यहाँ उपस्थित हुए हैं। यद्यपि वे मुझपर आक्रमण भी करते हैं तथापि मैं इनका वध क्यों करूं? यदि फिर भी हम धृतराष्ट्र के पुत्रों का वध करते हैं तब भले ही इससे हमें पृथ्वी के अलावा तीनों लोक भी प्राप्त क्यों न होते हों तब भी उन्हें मारने से हमें सुख कैसे प्राप्त होगा?"
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "निहत्य धार्तराष्ट्रान्नः का प्रीतिः स्याज्जनार्दन। पापमेवाश्रयेदस्मान्हत्वैतानाततायिनः॥36॥ तस्मान्नार्हा वयं हन्तुं धार्तराष्ट्रान्स्वबान्धवान्। स्वजनं हि कथं हत्वा सुखिनः स्याम माधव ॥37॥",
          "translation": "हे समस्त जीवों के पालक! धृतराष्ट्र के पुत्रों का वध करके हमें क्या सुख प्राप्त होगा? यद्यपि वे सब अत्याचारी हैं फिर भी यदि हम उनका वध करते हैं तब निश्चय ही उन्हें मारने का हमें पाप लगेगा। इसलिए अपने चचेरे भाइयों, धृतराष्ट्र के पुत्रों और मित्रों सहित अपने स्वजनों का वध करना हमारे लिए किसी भी दृष्टि से उचित नहीं है। हे माधव! इस प्रकार अपने वंशजों का वध कर हम सुख की आशा कैसे कर सकते हैं?"
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "निहत्य धार्तराष्ट्रान्नः का प्रीतिः स्याज्जनार्दन। पापमेवाश्रयेदस्मान्हत्वैतानाततायिनः॥36॥ तस्मान्नार्हा वयं हन्तुं धार्तराष्ट्रान्स्वबान्धवान्। स्वजनं हि कथं हत्वा सुखिनः स्याम माधव ॥37॥",
          "translation": "हे समस्त जीवों के पालक! धृतराष्ट्र के पुत्रों का वध करके हमें क्या सुख प्राप्त होगा? यद्यपि वे सब अत्याचारी हैं फिर भी यदि हम उनका वध करते हैं तब निश्चय ही उन्हें मारने का हमें पाप लगेगा। इसलिए अपने चचेरे भाइयों, धृतराष्ट्र के पुत्रों और मित्रों सहित अपने स्वजनों का वध करना हमारे लिए किसी भी दृष्टि से उचित नहीं है। हे माधव! इस प्रकार अपने वंशजों का वध कर हम सुख की आशा कैसे कर सकते हैं?"
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "यद्यप्येते न पश्यन्ति लोभोपहतचेतसः। कुलक्षयकृतं दोषं मित्रद्रोहे च पातकम् ॥38॥ कथं न ज्ञेयमस्माभिः पापादस्मानिवर्तितुम्। कुलक्षयकृतं दोषं प्रपश्यद्भिर्जनार्दन ॥39॥",
          "translation": "यद्यपि लोभ से अभिभूत विचारधारा के कारण वे अपने स्वजनों के विनाश या प्रतिशोध के कारण और अपने मित्रों के साथ विश्वासघात करने में कोई दोष नही देखते हैं। तथापि हे जनार्दन! जब हमें स्पष्टतः अपने बंधु बान्धवों का वध करने में अपराध दिखाई देता है तब हम ऐसे पापमय कर्म से क्यों न दूर रहें?"
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "यद्यप्येते न पश्यन्ति लोभोपहतचेतसः। कुलक्षयकृतं दोषं मित्रद्रोहे च पातकम् ॥38॥ कथं न ज्ञेयमस्माभिः पापादस्मानिवर्तितुम्। कुलक्षयकृतं दोषं प्रपश्यद्भिर्जनार्दन ॥39॥",
          "translation": "यद्यपि लोभ से अभिभूत विचारधारा के कारण वे अपने स्वजनों के विनाश या प्रतिशोध के कारण और अपने मित्रों के साथ विश्वासघात करने में कोई दोष नही देखते हैं। तथापि हे जनार्दन! जब हमें स्पष्टतः अपने बंधु बान्धवों का वध करने में अपराध दिखाई देता है तब हम ऐसे पापमय कर्म से क्यों न दूर रहें?"
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "कुलक्षये प्रणश्यन्ति कुलधर्माः सनातनाः। धर्मे नष्टे कुलं कृत्स्नमधर्मोऽभिभवत्युत ॥40॥",
          "translation": "जब कुल का नाश हो जाता है तब इसकी कुल परम्पराएं भी नष्ट हो जाती हैं और कुल के शेष परिवार अधर्म में प्रवृत्त होने लगते हैं।"
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "अधर्माभिभवात्कृष्ण प्रदुष्यन्ति कुलस्त्रियः। स्त्रीषु दुष्टासु वार्ष्णेय जायते वर्णसङ्करः॥41॥",
          "translation": "अधर्म की प्रबलता के साथ हे कृष्ण! कुल की स्त्रियां दूषित हो जाती हैं और स्त्रियों के दुराचारिणी होने से हे वृष्णिवंशी! अवांछित संतानें जन्म लेती हैं।"
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "सङ्करो नरकायैव कुलजानां कुलस्य च। पतन्ति पितरो ह्येषां लुप्तपिण्डोदकक्रियाः॥42॥",
          "translation": "अवांछित सन्तानों की वृद्धि के परिणामस्वरूप निश्चय ही परिवार और पारिवारिक परम्परा का विनाश करने वालों का जीवन नारकीय बन जाता है। जल तथा पिण्डदान की क्रियाओं से वंचित हो जाने के कारण ऐसे पतित कुलों के पित्तरों का भी पतन हो जाता है।"
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "दोषैरेतैः कुलजानां वर्णसङ्करकारकैः। उत्साद्यन्ते जातिधर्माः कुलधर्माश्च शाश्वताः॥43॥",
          "translation": "अपने दुष्कर्मों से कुल परम्परा का विनाश करने वाले दुराचारियों के कारण समाज में अवांछित सन्तानों की वृद्धि होती है और विविध प्रकार की सामुदायिक और परिवार कल्याण की गतिविधियों का भी विनाश हो जाता है।"
        }
      },
      {
        "verse_number": 44,
        "text": {
          "original": "उत्सन्नकुलधार्माणां मनुष्याणां जनार्दन। नरकेऽनियतं वासो भवतीत्यनुशुश्रुम ॥44॥",
          "translation": "हे जनार्दन! मैंने गुरुजनों से सुना है कि जो लोग कुल परंपराओं का विनाश करते हैं, वे अनिश्चितकाल के लिए नरक में डाल दिए जाते हैं।"
        }
      },
      {
        "verse_number": 45,
        "text": {
          "original": "अहो बत महत्पापं कर्तुं व्यवसिता वयम्। यद्राज्यसुखलोभेन हन्तुं स्वजनमुद्यताः॥45॥ यदि मामप्रतीकारमशस्त्रं शस्त्रपाणयः। धार्तराष्ट्रा रणे हन्युस्तन्मे क्षेमतरं भवेत् ॥46॥",
          "translation": "ओह! कितने आश्चर्य की बात है कि हम मानसिक रूप से इस महा पापजन्य कर्म करने के लिए उद्यत हैं। राजसुख भोगने की इच्छा के प्रयोजन से हम अपने वंशजों का वध करना चाहते हैं। यदि धृतराष्ट्र के शस्त्र युक्त पुत्र मुझ निहत्थे को रणभूमि में प्रतिरोध किए बिना भी मार देते हैं तब यह मेरे लिए श्रेयस्कर होगा।"
        }
      },
      {
        "verse_number": 46,
        "text": {
          "original": "अहो बत महत्पापं कर्तुं व्यवसिता वयम्। यद्राज्यसुखलोभेन हन्तुं स्वजनमुद्यताः॥45॥ यदि मामप्रतीकारमशस्त्रं शस्त्रपाणयः। धार्तराष्ट्रा रणे हन्युस्तन्मे क्षेमतरं भवेत् ॥46॥",
          "translation": "ओह! कितने आश्चर्य की बात है कि हम मानसिक रूप से इस महा पापजन्य कर्म करने के लिए उद्यत हैं। राजसुख भोगने की इच्छा के प्रयोजन से हम अपने वंशजों का वध करना चाहते हैं। यदि धृतराष्ट्र के शस्त्र युक्त पुत्र मुझ निहत्थे को रणभूमि में प्रतिरोध किए बिना भी मार देते हैं तब यह मेरे लिए श्रेयस्कर होगा।"
        }
      },
      {
        "verse_number": 47,
        "text": {
          "original": "सञ्जय उवाच। एवमुक्त्वार्जुनः सङ्खये रथोपस्थ उपाविशत्। विसृज्य सशरं चापं शोकसंविग्नमानसः॥47॥",
          "translation": "संजय ने कहा-इस प्रकार यह कह कर अर्जुन ने अपना धनुष और बाणों को एक ओर रख दिया और शोकाकुल चित्त से अपने रथ के आसन पर बैठ गया, उसका मन व्यथा और दुख से भर गया।"
        }
      }
    ]
  },
  {
    "id": 2,
    "Title": "सांख्य योग",
    "Subtitle": "कर्म का विज्ञान",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "सञ्जय उवाच। तं तथा कृपयाविष्टमश्रुपूर्णाकुलेक्षणम्। विषीदन्तमिदं वाक्यमुवाच मधुसूदनः॥1॥",
          "translation": "संजय ने कहा-करुणा से अभिभूत, मन से शोकाकुल और अश्रुओं से भरे नेत्रों वाले अर्जुन को देख कर श्रीकृष्ण ने निम्नवर्णित शब्द कहे।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "श्रीभगवानुवाच। कुतस्तवा कश्मलमिदं विषमे समुपस्थितम् । अनार्यजुष्टमस्वय॑मकीर्तिकरमर्जुन॥2॥",
          "translation": "परमात्मा श्रीकृष्ण ने कहाः मेरे प्रिय अर्जुन! इस संकट की घड़ी में तुम्हारे भीतर यह विमोह कैसे उत्पन्न हुआ? यह सम्माननीय लोगों के अनुकूल नहीं है। इससे उच्च लोकों की प्राप्ति नहीं होती अपितु अपयश प्राप्त होता है।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "क्लैब्यं मा स्म गमः पार्थ नैतत्त्वय्युपपद्यते। क्षुद्रं हृदयदौर्बल्यं त्यक्त्वोत्तिष्ठ परन्तप ॥3॥",
          "translation": "हे पार्थ! अपने भीतर इस प्रकार की नपुंसकता का भाव लाना तुम्हें शोभा नहीं देता। हे शत्रु विजेता! हृदय की तुच्छ दुर्बलता का त्याग करो और युद्ध के लिए तैयार हो जाओ।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "अर्जुन उवाच। कथं भीष्ममहं सङ्ख्ये द्रोणं च मधुसूदन। इषुभिः प्रतियोत्स्यामि पूजाह्नवरिसूदन ॥4॥",
          "translation": "अर्जुन ने कहा-हे मधुसूदन! हे शत्रुओं के दमनकर्ता! मैं युद्धभूमि में कैसे भीष्म और द्रोणाचार्य जैसे महापुरुषों पर बाण चला सकता हूँ जो मेरे लिए परम पूजनीय है।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "गुरूनहत्वा हि महानुभावान् श्रेयो भोक्तुं भैक्ष्यमपीह लोके । हत्वार्थकामांस्तु गुरूनिहैव भुजीय भोगान् रुधिरप्रदिग्धान् ॥5॥",
          "translation": "ऐसे आदरणीय महापुरुष जो मेरे गुरुजन हैं, को मारकर सुखपूर्वक जीवन व्यतीत करने की अपेक्षा तो भीख मांगकर इस संसार में जीवन निर्वाह करना अधिक श्रेयस्कर है। यदि हम उन्हें मारते हैं तो उसके परिणामस्वरूप हम जिस सम्पत्ति और सुखों का भोग करेंगे वे रक्तरंजित होंगे।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "न चैतद्विद्मः कतरन्नो गरीयो यद्वा जयेम यदि वा नो जयेयुः। यानेव हत्वा न जिजीविषाम स्तेऽवस्थिताः प्रमुखे धार्तराष्ट्राः ॥6॥",
          "translation": "हम यह भी नहीं जानते कि इस युद्ध का परिणाम हमारे लिए किस प्रकार से श्रेयस्कर होगा। उन पर विजय पाकर या उनसे पराजित होकर। यद्यपि उन्होंने धृतराष्ट्र का पक्ष लिया है और अब वे युद्धभूमि में हमारे सम्मुख खड़े हैं तथापि उनको मारकर हमारी जीवित रहने की कोई इच्छा नहीं होगी।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "कार्पण्यदोषोपहतस्वभावः पृच्छामि त्वां धर्मसम्मूढचेताः। यच्छ्रेयः स्यानिश्चितं ब्रूहि तन्मे शिष्यस्तेऽहं शाधि मां त्वां प्रपन्नम् ॥7॥",
          "translation": "मैं किंकर्तव्यविमूढ़ हो गया हूँ और गहन चिन्ता में डूब कर कायरता दिखा रहा हूँ। मैं आपका शिष्य हूँ और आपके शरणागत हूँ। कृपया मुझे निश्चय ही यह उपदेश दें कि मेरा हित किसमें है।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "न हि प्रपश्यामि ममापनुद्याद्य- च्छोकमुच्छोषणमिन्द्रियाणाम्। अवाप्य भूमावसपत्नमृद्धं राज्यं सुराणामपि चाधिपत्यम् ॥8॥",
          "translation": "मुझे ऐसा कोई उपाय नहीं सूझता जो मेरी इन्द्रियों को सुखाने वाले इस शोक को दूर कर सके। यदि मैं धन सम्पदा से भरपूर इस पृथ्वी पर निष्कंटक राज्य प्राप्त कर लेता हूँ या देवताओं जैसा प्रभुत्व प्राप्त कर लेता हूँ तब भी मैं इस शोक को दूर करने में समर्थ नहीं हो पाऊँगा।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "सञ्जय उवाच। एवमुक्त्वा हृषीकेशं गुडाकेशः परन्तप। न योत्स्य इति गोविन्दमुक्त्वा तूष्णीं बभूव ह ॥9॥",
          "translation": "संजय ने कहा-ऐसा कहने के पश्चात 'गुडाकेश' शत्रुओं का दमन करने वाला अर्जुन, 'हृषीकेश' कृष्ण से बोला, हे गोविन्द! मैं युद्ध नहीं करूँगा और शांत हो गया।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "तमुवाच हृषीकेशं प्रहसन्निव भारत। सेनयोरुभयोर्मध्ये विषीदन्तमिदं वचः ॥10॥",
          "translation": "हे भरतवंशी धृतराष्ट्र! तत्पश्चात दोनों पक्षों की सेनाओं के मध्य शोककुल अर्जुन से कृष्ण ने प्रसन्न होते हुए ये वचन कहे।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "श्री भगवानुवाच। अशोच्यानन्वशोचस्त्वं प्रज्ञावादांश्च भाषसे । गतासूनगतासुंश्च नानुशोचन्ति पण्डिताः॥11॥",
          "translation": "परम भगवान ने कहा-तुम विद्वतापूर्ण वचन कहकर भी उनके लिए शोक कर रहे हो जो शोक के पात्र नहीं हैं। बुद्धिमान पुरुष न तो जीवित प्राणी के लिए शोक करते हैं और न ही मृत के लिए।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "न त्वेवाहं जातु नासं न त्वं नेमे जनाधिपाः। न चैव न भविष्यामः सर्वे वयमतः परम्॥12॥",
          "translation": "ऐसा कोई समय नहीं था कि जब मैं नहीं था या तुम नहीं थे और ये सभी राजा न रहे हों और ऐसा भी नहीं है कि भविष्य में हम सब नहीं रहेंगे।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "देहिनोऽस्मिन्यथा देहे कौमारं यौवनं जरा। तथा देहान्तरप्राप्तिर्षीरस्तत्र न मुह्यति ॥13॥",
          "translation": "जैसे देहधारी आत्मा इस शरीर में बाल्यावस्था से तरुणावस्था और वृद्धावस्था की ओर निरन्तर अग्रसर होती है, वैसे ही मृत्यु के समय आत्मा दूसरे शरीर में चली जाती है। बुद्धिमान मनुष्य ऐसे परिवर्तन से मोहित नहीं होते।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "मात्रास्पर्शास्तु कौन्तेय शीतोष्णसुखदुःखदाः। आगमापायिनोऽनित्यास्तांस्तितिक्षस्व भारत॥14॥",
          "translation": "हे कुन्तीपुत्र! इन्द्रिय और उसके विषयों के संपर्क से उत्पन्न सुख तथा दुख का अनुभव क्षण भंगुर है। ये स्थायी न होकर सर्दी तथा गर्मी की ऋतुओं के आने-जाने के समान हैं। हे भरतवंशी! मनुष्य को चाहिए कि वह विचलित हुए बिना उनको सहन करना सीखे।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "यं हि न व्यथयन्त्येते पुरुषं पुरुषर्षभ। समदुःखसुखं धीरं सोऽमृतत्वाय कल्पते॥15॥",
          "translation": "हे पुरुषो में श्रेष्ठ अर्जुन! जो मनुष्य सुख तथा दुख में विचलित नहीं होता और इन दोनों परिस्थितियों में स्थिर रहता है, वह वास्तव मे मुक्ति का पात्र है।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "नासतो विद्यते भावो नाभावो विद्यते सतः। उभयोरपि दृष्टोऽन्तस्त्वनयोस्तत्त्वदर्शिभिः ॥16॥",
          "translation": "अनित्य शरीर का चिरस्थायित्व नहीं है और शाश्वत आत्मा का कभी अन्त नहीं होता है। तत्त्वदर्शियों द्वारा भी इन दोनों की प्रकृति के अध्ययन करने के पश्चात निकाले गए निष्कर्ष के आधार पर इस यथार्थ की पुष्टि की गई है।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "अविनाशि तु तद्विद्धि येन सर्वमिदं ततम् । विनाशमव्ययस्यास्य न कश्चित्कर्तुमर्हति॥17॥",
          "translation": "जो पूरे शरीर में व्याप्त है, उसे ही तुम अविनाशी समझो। उस अनश्वर आत्मा को नष्ट करने मे कोई भी समर्थ नहीं है।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "अन्तवन्त इमे देहा नित्यस्योक्ताः शरीरिणः। अनाशिनोऽप्रमेयस्य तस्माद्युध्यस्व भारत॥18॥",
          "translation": "केवल भौतिक शरीर ही नश्वर है और शरीर में व्याप्त आत्मा अविनाशी, अपरिमेय तथा शाश्वत है। अतः हे भरतवंशी! युद्ध करो।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "य एनं वेत्ति हन्तारं यश्चैनं मन्यते हतम्। उभौ तौ न विजानीतो नायं हन्ति न हन्यते॥19॥",
          "translation": "वह जो यह सोचता है कि आत्मा को मारा जा सकता है या आत्मा मर सकती है, वे दोनों ही अज्ञानी हैं। वास्तव में आत्मा न तो मरती है और न ही उसे मारा जा सकता है।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "न जायते म्रियते वा कदाचि नायं भूत्वा भविता वा न भूयः। अजो नित्यः शाश्वतोऽयं पुराणो न हन्यते हन्यमाने शरीरे ॥20॥",
          "translation": "आत्मा का न तो कभी जन्म होता है न ही मृत्यु होती है और न ही आत्मा किसी काल में जन्म लेती है और न ही कभी मृत्यु को प्राप्त होती है। आत्मा अजन्मा, शाश्वत, अविनाशी और चिरनूतन है। शरीर का विनाश होने पर भी इसका विनाश नहीं होता।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "वेदाविनाशिनं नित्यं य एनमजमव्ययम्। कथं स पुरुषः पार्थ कं घातयति हन्ति कम्॥21॥",
          "translation": "हे पार्थ! वह जो यह जानता है कि आत्मा अविनाशी, शाश्वत, अजन्मा और अपरिवर्तनीय है, वह किसी को कैसे मार सकता है या किसी की मृत्यु का कारण हो सकता है?"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "वासांसि जीर्णानि यथा विहाय नवानि गृह्वाति नरोऽपराणि। तथा शरीराणि विहाय जीर्णा न्यन्यानि संयाति नवानि देही ॥22॥",
          "translation": "जिस प्रकार से मनुष्य अपने फटे पुराने वस्त्रों को त्याग कर नये वस्त्र धारण करता है, उसी प्रकार मृत्यु होने पर आत्मा पुराने तथा व्यर्थ शरीर को त्याग कर नया शरीर धारण करती है।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "नैनं छिन्दन्ति शस्त्राणि नैनं दहति पावकः । न चैनं क्लेदयन्त्यापो न शोषयति मारुतः ॥23॥",
          "translation": "किसी भी शस्त्र द्वारा आत्मा के टुकड़े नहीं किए जा सकते, न ही अग्नि आत्मा को जला सकती है, न ही जल द्वारा उसे गीला किया जा सकता है और न ही वायु इसे सुखा सकती है।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "अच्छेद्योऽयमदाह्योऽयमक्लेद्योऽशोष्य एव च । नित्यः सर्वगतः स्थाणुरचलोऽयं सनातनः ॥24॥",
          "translation": "आत्मा अखंडित और अज्वलनशील है, इसे न तो गीला किया जा सकता है और न ही सुखाया जा सकता है। यह आत्मा शाश्वत, सर्वव्यापी, अपरिर्वतनीय, अचल और अनादि है।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "अव्यक्तोऽयमचिन्त्योऽयमविकार्योऽयमुच्यते। तस्मादेवं विदित्वैनं नानुशोचितुमर्हसि ॥25॥",
          "translation": "इस आत्मा को अदृश्य, अचिंतनीय और अपरिवर्तनशील कहा गया है। यह जानकर हमें शरीर के लिए शोक प्रकट नहीं करना चाहिए।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "अथ चैनं नित्यजातं नित्यं वा मन्यसे मृतम्। तथापि त्वं महाबाहो नैवं शोचितुमर्हसि ॥26॥",
          "translation": "यदि तुम यह सोचते हो कि आत्मा निरन्तर जन्म लेती है और मरती है तब ऐसी स्थिति में भी, हे महाबाहु अर्जुन! तुम्हें इस प्रकार से शोक नहीं करना चाहिए।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "जातस्य हि ध्रुवो मृत्युर्बुवं जन्म मृतस्य च। तस्मादपरिहार्येऽर्थे न त्वं शोचितुमर्हसि ॥27॥",
          "translation": "जो जन्म लेता है उसकी मृत्यु निश्चित है और मृत्यु के पश्चात पुनर्जन्म भी अवश्यंभावी है। अतः तुम्हें अपरिहार्य के लिए शोक नहीं करना चाहिए।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "अव्यक्तादीनि भूतानि व्यक्तमध्यानि भारत। अव्यक्तनिधनान्येव तत्र का परिदेवना ॥28॥",
          "translation": "हे भरतवंशी! समस्त जीव जन्म से पूर्व अव्यक्त रहते हैं, जन्म होने पर व्यक्त हो जाते हैं और मृत्यु होने पर पुनः अव्यक्त हो जाते हैं। अतः ऐसे में शोक व्यक्त करने की क्या आवश्यकता है।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "आश्चर्यवत्पश्यति कश्चिदेन माश्चर्यवद्वदति तथैव चान्यः। आश्चर्यवच्चैनमन्यः शृणोति श्रुत्वाप्येनं वेद न चैव कश्चित् ॥29॥",
          "translation": "कुछ लोग आत्मा को एक आश्चर्य के रूप में देखते हैं, कुछ लोग इसे आश्चर्य बताते हैं और कुछ इसे आश्चर्य के रूप मे सुनते हैं जबकि अन्य लोग इसके विषय में सुनकर भी कुछ समझ नहीं पाते।"
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "देही नित्यमवध्योऽयं देहे सर्वस्य भारत । तस्मात्सर्वाणि भूतानि न त्वं शोचितुमर्हसि ॥30॥",
          "translation": "हे अर्जुन! शरीर में निवास करने वाली आत्मा अविनाशी है इसलिए तुम्हें किसी प्राणी के लिए शोक नहीं करना चाहिए।"
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "स्वधर्ममपि चावेक्ष्य न विकम्पितुमर्हसि । धााद्धि युद्धाच्छ्रेयोऽन्यत्क्षत्रियस्य न विद्यते ॥31॥",
          "translation": "इसके अलावा एक योद्धा के रूप में अपने कर्तव्य पर विचार करते हुए तुम्हें उसका त्याग नहीं करना चाहिए। वास्तव में योद्धा के लिए धर्म की रक्षा हेतु युद्ध करने के अतिरिक्त अन्य कोई विकल्प नहीं होता।"
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "यदृच्छया चोपपन्नं स्वर्गद्वारमपावृतम् । सुखिनः क्षत्रियाः पार्थ लभन्ते युद्धमीदृशम् ॥32॥",
          "translation": "हे पार्थ! वे क्षत्रिय भाग्यशाली होते हैं जिन्हें बिना इच्छा किए धर्म की रक्षा हेतु युद्ध के ऐसे अवसर प्राप्त होते हैं जिसके कारण उनके लिए स्वर्ग के द्वार खुल जाते हैं।"
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "अथ चेत्त्वमिमं धर्म्य संग्रामं न करिष्यसि। ततः स्वधर्मं कीर्तिं च हित्वा पापमवाप्स्यसि ॥33॥",
          "translation": "यदि फिर भी तुम इस धर्म युद्ध का सामना नहीं करना चाहते तब तुम्हें निश्चित रूप से अपने सामाजिक कर्तव्यों की उपेक्षा करने का पाप लगेगा और तुम अपनी प्रतिष्ठा खो दोगे।"
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "अकीर्तिं चापि भूतानि कथयिष्यन्ति तेऽव्ययाम्। सम्भावितस्य चाकीर्ति मरणादतिरिच्यते ॥34॥",
          "translation": "लोग तुम्हें कायर और भगोड़ा कहेंगे। एक सम्माननीय व्यक्ति के लिए अपयश मृत्यु से बढ़कर है।"
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "भयाद्रणादुपरतं मंस्यन्ते त्वां महारथाः । येषां च त्वं बहुमतो भूत्वा यास्यसि लाघवम् ॥35॥",
          "translation": "जिन महान योद्धाओं ने तुम्हारे नाम और यश की सराहना की है, वे सब यह सोचेंगे कि तुम भय के कारण युद्धभूमि से भाग गये और उनकी दृष्टि में तुम अपना सम्मान गंवा दोगे।"
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "अवाच्यवादांश्च बहून्वदिष्यन्ति तवाहिताः । निन्दन्तस्तव सामर्थ्य ततो दुःखतरं नु किम् ॥36॥",
          "translation": "तुम्हारे शत्रु तुम्हारी निन्दा करेंगे और कटु शब्दों से तुम्हारा मानमर्दन करेंगे और तुम्हारी सामर्थ्य का उपहास उड़ायेंगें। तुम्हारे लिए इससे पीड़ादायक और क्या हो सकता है?"
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "हतो वा प्राप्स्यसि स्वर्गं जित्वा वा भोक्ष्यसे महीम्। तस्मादुत्तिष्ठ कौन्तेय युद्धाय कृतनिश्चयः ॥37॥",
          "translation": "हे कुन्ती पुत्र! यदि तुम युद्ध करते हो फिर या तो तुम मारे जाओगे और स्वर्ग लोक प्राप्त करोगे या विजयी होने पर पृथ्वी के साम्राज्य का सुख भोगोगे। इसलिए हे कुन्ती पुत्र! उठो और दृढ़ संकल्प के साथ युद्ध करो।"
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "सुखदुःखे समे कृत्वा लाभालाभौ जयाजयौ। ततो युद्धाय युज्यस्व नैवं पापमवाप्स्यसि ॥38॥",
          "translation": "कर्तव्यों पालन हेतु युद्ध करो, युद्ध से मिलने वाले सुख-दुख, लाभ-हानि को समान समझो। यदि तुम इस प्रकार अपने दायित्त्वों का निर्वहन करोगे तब तुम्हें कोई पाप नहीं लगेगा।"
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "एषा तेऽिभिहिता साङ्ये बुद्धिोंगे त्विमां शृणु। बुद्धया युक्तो यया पार्थ कर्मबन्धं प्रहास्यसि ॥39॥",
          "translation": "अब तक मैंने तुम्हें सांख्य योग या आत्मा की प्रकृति के संबंध में वैश्लेषिक ज्ञान से अवगत कराया है। अब मैं क्योंकि बुद्धियोग या ज्ञानयोग प्रकट कर रहा हूँ, हे पार्थ! उसे सुनो। जब तुम ऐसे ज्ञान के साथ कर्म करोगे तब कर्मों के बंधन से स्वयं को मुक्त कर पाओगे।"
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "नेहाभिक्रमनाशोऽस्ति प्रत्यवायो न विद्यते। स्वल्पमप्यस्य धर्मस्य त्रायते महतो भयात् ॥40॥",
          "translation": "इस चेतनावस्था में कर्म करने से किसी प्रकार की हानि या प्रतिकूल परिणाम प्राप्त नहीं होते अपितु इस प्रकार से किया गया अल्प प्रयास भी बड़े से बड़े भय से हमारी रक्षा करता है।"
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "व्यवसायत्मिका बुद्धिरेकेह कुरुनन्दन। बहुशाखा ह्यनन्ताश्च बुद्धयोऽव्यवसायिनाम् ॥41॥",
          "translation": "हे कुरुवंशी! जो इस मार्ग का अनुसरण करते हैं, उनकी बुद्धि निश्चयात्मक होती है और उनका एकमात्र लक्ष्य होता है लेकिन जो मनुष्य संकल्पहीन होते हैं उनकी बुद्धि अनेक शाखाओं मे विभक्त रहती है।"
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "यामिमां पुष्पितां वाचं प्रवदन्त्यविपश्चितः। वेदवादरताः पार्थ नान्यदस्तीति वादिनः ॥42॥ कामात्मानः स्वर्गपरा जन्मकर्मफलप्रदाम्। क्रियाविशेषबहुला भोगैश्वर्यगति प्रति ॥43॥",
          "translation": "अल्पज्ञ मनुष्य वेदों के आलंकारिक शब्दों पर अत्यधिक आसक्त रहते हैं जो स्वर्गलोक का सुख भोगने के प्रयोजनार्थ दिखावटी कर्मकाण्ड करने की अनुशंसा करते हैं और जो यह मानते हैं कि इन वेदों में कोई उच्च सिद्धान्तों का वर्णन नहीं किया गया है। वे वेदों के केवल उन्हीं खण्डों की महिमामण्डित करते हैं जो उनकी इन्द्रियों को तृप्त करते हैं और वे उत्तम जन्म, ऐश्वर्य, इन्द्रिय तृप्ति और स्वर्गलोक की प्राप्ति के लिए आडम्बरयुक्त कर्मकाण्डों के पालन में लगे रहते हैं।"
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "यामिमां पुष्पितां वाचं प्रवदन्त्यविपश्चितः। वेदवादरताः पार्थ नान्यदस्तीति वादिनः ॥42॥ कामात्मानः स्वर्गपरा जन्मकर्मफलप्रदाम्। क्रियाविशेषबहुला भोगैश्वर्यगति प्रति ॥43॥",
          "translation": "अल्पज्ञ मनुष्य वेदों के आलंकारिक शब्दों पर अत्यधिक आसक्त रहते हैं जो स्वर्गलोक का सुख भोगने के प्रयोजनार्थ दिखावटी कर्मकाण्ड करने की अनुशंसा करते हैं और जो यह मानते हैं कि इन वेदों में कोई उच्च सिद्धान्तों का वर्णन नहीं किया गया है। वे वेदों के केवल उन्हीं खण्डों की महिमामण्डित करते हैं जो उनकी इन्द्रियों को तृप्त करते हैं और वे उत्तम जन्म, ऐश्वर्य, इन्द्रिय तृप्ति और स्वर्गलोक की प्राप्ति के लिए आडम्बरयुक्त कर्मकाण्डों के पालन में लगे रहते हैं।"
        }
      },
      {
        "verse_number": 44,
        "text": {
          "original": "भोगैश्वर्यप्रसक्तानां तयापहृतचेतसाम् |व्यवसायात्मिका बुद्धि: समाधौ न विधीयते",
          "translation": "सांसारिक सुखों में मन की गहन आसक्ति के साथ उनकी बुद्धि ऐसी वस्तुओं में मोहित रहती है इसलिए वे भगवद्प्राप्ति के मार्ग पर अग्रसर होने के हेतु दृढ़-संकल्प लेने में असमर्थ होते हैं।"
        }
      },
      {
        "verse_number": 45,
        "text": {
          "original": "त्रैगुण्यविषया वेदा निस्त्रैगुण्यो भवार्जुन। निर्द्वन्द्वो नित्यसत्त्वस्थो निर्योगक्षेम आत्मवान् ॥45॥",
          "translation": "वेदों में प्रकृति के तीन गुणों का वर्णन मिलता है। हे अर्जुन! प्रकृति के इन गुणों से ऊपर उठकर विशुद्ध आध्यात्मिक चेतना मे स्थित हो जाओ। परम सत्य में स्थित होकर सभी प्रकार के द्वैतों से स्वयं को मुक्त करते हुए भौतिक लाभ-हानि और सुरक्षा की चिन्ता किए बिना आत्मलीन हो जाओ।"
        }
      },
      {
        "verse_number": 46,
        "text": {
          "original": "यावानर्थ उदपाने सर्वतः सम्प्लुतोदके। तावान्सर्वेषु वेदेषु ब्राह्मणस्य विजानतः ॥46॥",
          "translation": "जैसे एक छोटे जलकूप का समस्त कार्य सहजता से सभी प्रकार से विशाल जलाशय से तत्काल पूर्ण हो जाता है, उसी प्रकार समान रूप से परम सत्य को जानने वाले वेदों के सभी प्रयोजन को पूर्ण करते हैं।"
        }
      },
      {
        "verse_number": 47,
        "text": {
          "original": "कर्मण्येवाधिकारस्ते मा फलेषु कदाचन। मा कर्मफलहेतुर्भूर्मा ते सङ्गोऽस्त्वकर्मणि ॥47॥",
          "translation": "तुम्हें अपने निश्चित कर्मों का पालन करने का अधिकार है लेकिन तुम अपने कर्मों का फल प्राप्त करने के अधिकारी नहीं हो, तुम स्वयं को अपने कर्मों के फलों का कारण मत मानो और न ही अकर्मा रहने में आसक्ति रखो।"
        }
      },
      {
        "verse_number": 48,
        "text": {
          "original": "योगस्थः कुरु कर्माणि सङ्गं त्यक्त्वा धनञ्जय । सिद्ध्यसिद्धयोः समो भूत्वा समत्वं योग उच्यते ॥48॥",
          "translation": "हे अर्जुन! सफलता और असफलता की आसक्ति को त्याग कर तुम दृढ़ता से अपने कर्तव्य का पालन करो। यही समभाव योग कहलाता है।"
        }
      },
      {
        "verse_number": 49,
        "text": {
          "original": "दूरेण ह्यवरं कर्म बुद्धियोगाद्धनञ्जय। बुद्धौ शरणमन्विच्छ कृपणाः फलहेतवः ॥49॥",
          "translation": "हे अर्जुन! दिव्य ज्ञान और अन्तर्दृष्टि की शरण ग्रहण करो, फलों की आसक्ति युक्त कर्मों से दूर रहो जो निश्चित रूप से दिव्य ज्ञान में स्थित बुद्धि के साथ निष्पादित किए गए कार्यों से निष्कृष्ट हैं। जो अपने कर्मफलों का भोग करना चाहते हैं, वे कृपण हैं।"
        }
      },
      {
        "verse_number": 50,
        "text": {
          "original": "बुद्धियुक्तो जहातीह उभे सुकृतदुष्कृते। तस्माद्योगाय युज्यस्व योगः कर्मसु कौशलम् ॥50॥",
          "translation": "जब कोई मनुष्य बिना आसक्ति के कर्मयोग का अभ्यास करता है तब वह इस जीवन में ही शुभ और अशुभ प्रतिक्रियाओं से छुटकारा पा लेता है। इसलिए योग के लिए प्रयास करना चाहिए जो कुशलतापूर्वक कर्म करने की कला है।"
        }
      },
      {
        "verse_number": 51,
        "text": {
          "original": "कर्मजं बुद्धियुक्ता हि फलं त्यक्त्वा मनीषिणः। जन्मबन्धविनिर्मुक्ताः पदं गच्छन्त्यनामयम् ॥51॥",
          "translation": "समबुद्धि युक्त ऋषि मुनि कर्म के फलों की आसक्ति से स्वयं को मुक्त कर लेते हैं जो मनुष्य को जन्म-मृत्यु के चक्र में बांध लेती हैं। इस चेतना में कर्म करते हुए वे उस अवस्था को प्राप्त कर लेते हैं जो सभी दुखों से परे है।"
        }
      },
      {
        "verse_number": 52,
        "text": {
          "original": "यदा ते मोहकलिलं बुद्धिर्व्यतितरिष्यति। तदा गन्तासि निर्वेदं श्रोतव्यस्य श्रुतस्य च ॥52॥",
          "translation": "जब तुम्हारी बुद्धि मोह के दलदल को पार करेगी तब तुम सुने हुए और आगे सुनने में आने वाले इस लोक और परलोक के भोगों सबके प्रति उदासीन हो जाओगे।"
        }
      },
      {
        "verse_number": 53,
        "text": {
          "original": "श्रुतिविप्रतिपन्ना ते यदा स्थास्यति निश्चला। समाधावचला बुद्धिस्तदा योगमवाप्स्यसि ॥53॥",
          "translation": "जब तुम्हारी बुद्धि का वेदों के अलंकारमयी खण्डों में आकर्षण समाप्त हो जाए और वह दिव्य चेतना में स्थिर हो जाए तब तुम पूर्ण योग की उच्च अवस्था प्राप्त कर लोगे।"
        }
      },
      {
        "verse_number": 54,
        "text": {
          "original": "अर्जुन उवाच। स्थितप्रज्ञस्य का भाषा समाधिस्थस्य केशव । स्थितधीः किं प्रभाषेत किमासीत व्रजेत किम् ॥54॥",
          "translation": "अर्जुन ने कहाः हे केशव! दिव्य चेतना में लीन मनुष्य के क्या लक्षण हैं। वह सिद्ध पुरुष कैसे बोलता है? कैसे बैठता है और कैसे चलता है?"
        }
      },
      {
        "verse_number": 55,
        "text": {
          "original": "श्रीभगवानुवाच। प्रजहाति यदा कामान्सर्वान्पार्थ मनोगतान्। आत्मन्येवात्मना तुष्टः स्थितप्रज्ञस्तदोच्यते ॥55॥",
          "translation": "परम प्रभु श्रीकृष्ण कहते हैं: हे पार्थ! जब कोई मनुष्य स्वार्थयुक्त कामनाओं और मन को दूषित करने वाली इन्द्रिय तृप्ति से संबंधित कामनाओं का परित्याग कर देता है और आत्मज्ञान को अनुभव कर संतुष्ट हो जाता है तब ऐसे मानव को दिव्य चेतना में स्थित कहा जा सकता है।"
        }
      },
      {
        "verse_number": 56,
        "text": {
          "original": "दुःखेष्वनुद्विग्नमनाः सुखेषु विगतस्पृहः । वीतरागभयक्रोधः स्थितधीर्मुनिरुच्यते ॥56॥",
          "translation": "जो मनुष्य किसी प्रकार के दुखों में क्षुब्ध नहीं होता जो सुख की लालसा नहीं करता और जो आसक्ति, भय और क्रोध से मुक्त रहता है, वह स्थिर बुद्धि वाला मनीषी कहलाता है।"
        }
      },
      {
        "verse_number": 57,
        "text": {
          "original": "यः सर्वत्रानभिस्नेहस्तत्तत्प्राप्य शुभाशुभम्। नाभिनन्दति न द्वेष्टि तस्य प्रज्ञा प्रतिष्ठिता ॥57॥",
          "translation": "जो सभी परिस्थितियों में अनासक्त रहता है और न ही शुभ फल की प्राप्ति से हर्षित होता है और न ही विपत्ति से उदासीन होता है वही पूर्ण ज्ञानावस्था में स्थित मुनि है।"
        }
      },
      {
        "verse_number": 58,
        "text": {
          "original": "यदा संहरते चायं कूर्मोऽङ्गानीव सर्वशः। इन्द्रियाणीन्द्रियार्थेभ्यस्तस्य प्रज्ञा प्रतिष्ठिता ॥58॥",
          "translation": "जो मनुष्य अपनी इन्द्रियों को उनके विषय भोगों से खींच लेने के लिए उसी प्रकार से योग्य होता है, जैसे एक कछुआ अपने अंगो को संकुचित करके उन्हें खोल के भीतर कर लेता है, वह दिव्य ज्ञान में स्थिर हो जाता है।"
        }
      },
      {
        "verse_number": 59,
        "text": {
          "original": "विषया विनिवर्तन्ते निराहारस्य देहिनः। रसवर्जं रसोऽप्यस्य परं दृष्ट्वा निवर्तते ॥59॥",
          "translation": "यद्यपि देहधारी जीव इन्द्रियों के विषयों से अपने को कितना दूर रखे लेकिन इन्द्रिय विषयों को भोगने की लालसा बनी रहती है फिर भी जो लोग भगवान को जान लेते हैं, उनकी लालसाएँ समाप्त हो जाती हैं।"
        }
      },
      {
        "verse_number": 60,
        "text": {
          "original": "यततो ह्यपि कौन्तेय पुरूषस्य विपश्चितः। इन्द्रियाणि प्रमाथीनि हरन्ति प्रसभं मनः ॥60॥",
          "translation": "हे कुन्ति पुत्र! इन्द्रियाँ इतनी प्रबल और अशान्त होती है कि वे विवेकशील और आत्म नियंत्रण का अभ्यास करने वाले मनुष्य के मन को भी अपने वश में कर लेती है।"
        }
      },
      {
        "verse_number": 61,
        "text": {
          "original": "तानि सर्वाणि संयम्य युक्त आसीत मत्परः। वशे हि यस्येन्द्रियाणि तस्य प्रज्ञा प्रतिष्ठिता ॥61॥",
          "translation": "वे जो अपनी इन्द्रियों को वश में कर लेते हैं और अपने मन को मुझमें स्थिर कर देते हैं, वे दिव्य ज्ञान में स्थित होते हैं।"
        }
      },
      {
        "verse_number": 62,
        "text": {
          "original": "ध्यायतो विषयान्पुंसः सङ्गस्तेषूपजायते । सङ्गत्सञ्जायते कामः कामात्क्रोधोऽभिजायते ॥62॥",
          "translation": "इन्द्रियों के विषयों का चिंतन करते हुए मनुष्य उनमें आसक्त हो जाता है और आसक्ति कामना की ओर ले जाती है और कामना से क्रोध उत्पन्न होता है।"
        }
      },
      {
        "verse_number": 63,
        "text": {
          "original": "क्रोधाद्भवति सम्मोहः सम्मोहात्स्मृतिविभ्रमः। स्मृतिभ्रंशाद् बुद्धिनाशो बुद्धिनाशात्प्रणश्यति ॥63॥",
          "translation": "क्रोध निर्णय लेने की क्षमता को क्षीण करता है जिसके कारण स्मृति भ्रम हो जाता है। जब स्मृति भ्रमित हो जाती है तब बुद्धि का नाश हो जाता है और बुद्धि के नष्ट होने से मनुष्य का पतन हो जाता है।"
        }
      },
      {
        "verse_number": 64,
        "text": {
          "original": "रागद्वेषवियुक्तैस्तु विषयानिन्द्रियैश्चरन्। आत्मवश्यैर्विधेयात्मा प्रसादमधिगच्छति ॥64॥",
          "translation": "लेकिन जो मन को वश में रखता है वह इन्द्रियों के विषयों का भोग करने पर भी राग और द्वेष से मुक्त रहता है और भगवद्कृपा प्राप्त करता है।"
        }
      },
      {
        "verse_number": 65,
        "text": {
          "original": "प्रसादे सर्वदुःखानां हानिरस्योपजायते। प्रसन्नचेतसो ह्याशु बुद्धिः पर्यवतिष्ठते ॥65॥",
          "translation": "भगवान की दिव्य कृपा से शांति प्राप्त होती है जिससे सभी दुखों का अन्त हो जाता है और ऐसे शांत मन वाले मनुष्य की बुद्धि दृढ़ता से भगवान में स्थिर हो जाती है।"
        }
      },
      {
        "verse_number": 66,
        "text": {
          "original": "नास्ति बुद्धिरयुक्तस्य न चायुक्तस्य भावना। न चाभावयतः शान्तिरशान्तस्य कुतः सुखम् ॥66॥",
          "translation": "लेकिन असंयमी व्यक्ति का अपने मन और इन्द्रियों पर नियंत्रण नहीं होता, न ही उसकी बुद्धि दृढ़ होती है और न ही उसका मन भगवान के चिन्तन मे स्थिर हो सकता है जो अपने मन को भगवान में स्थिर नहीं करता, जिसके बिना शान्ति संभव नहीं और शांति के बिना कोई कैसे सुखी रह सकता है?"
        }
      },
      {
        "verse_number": 67,
        "text": {
          "original": "इन्द्रियाणां हि चरतां यन्मनोऽनुविधीयते। तदस्य हरति प्रज्ञां वायु वमिवाम्भसि ॥67॥",
          "translation": "जिस प्रकार प्रचंड वायु अपने तीव्र वेग से जल पर तैरती हुई नाव को दूर तक बहा कर ले जाती है उसी प्रकार से अनियंत्रित इन्द्रियों मे से कोई एक जिसमें मन अधिक लिप्त रहता है, बुद्धि का विनाश कर देती है।"
        }
      },
      {
        "verse_number": 68,
        "text": {
          "original": "तस्माद्यस्य महाबाहो निगृहीतानि सर्वशः । इन्द्रियाणीन्द्रियार्थेभ्यस्तस्य प्रज्ञा प्रतिष्ठिता ॥68॥",
          "translation": "इसलिए हे महाबाहु। जो मनुष्य इन्द्रियों के विषय भोगों से विरक्त रहता है, वह दृढ़ता से लोकातीत ज्ञान से युक्त हो जाता है।"
        }
      },
      {
        "verse_number": 69,
        "text": {
          "original": "या निशा सर्वभूतानां तस्यां जागर्ति संयमी। यस्यां जाग्रति भूतानि सा निशा पश्यतो मुनेः ॥69॥",
          "translation": "जिसे सब लोग दिन समझते हैं वह आत्मसंयमी के लिए अज्ञानता की रात्रि है तथा जो सब जीवों के लिए रात्रि है, वह आत्मविश्लेषी मुनियों के लिए दिन है।"
        }
      },
      {
        "verse_number": 70,
        "text": {
          "original": "आपूर्यमाणमचलप्रतिष्ठं समुद्रमापः प्रविशन्ति यद्वत् । तद्वत्कामा यं प्रविशन्ति सर्वे स शान्तिमाजोति न कामकामी ॥70॥",
          "translation": "जिस प्रकार से समुद्र उसमें निरन्तर मिलने वाली नदियों के जल के प्रवाह से विक्षुब्ध नहीं होता उसी प्रकार से ज्ञानी अपने चारों ओर इन्द्रियों के विषयों के आवेग के पश्चात भी शांत रहता है, न कि उस मनुष्य की भांति जो कामनाओं को तुष्ट करने के प्रयास में लगा रहता है।"
        }
      },
      {
        "verse_number": 71,
        "text": {
          "original": "विहाय कामान्यः सर्वान्पुमांश्चरति निःस्पृहः निर्ममो निरहङ्कारः स शान्तिमधिगच्छति ॥71॥",
          "translation": "जिस मुनष्य ने अपनी सभी भौतिक इच्छाओं का परित्याग कर दिया हो और इन्द्रिय तृप्ति की लालसा, स्वामित्व के भाव और अंहकार से रहित हो गया हो, वह पूर्ण शांति प्राप्त कर सकता है।"
        }
      },
      {
        "verse_number": 72,
        "text": {
          "original": "एषा ब्राह्मी स्थितिः पार्थ नैनां प्राप्य विमुह्यति । स्थित्वास्यामन्तकालेऽपि ब्रह्मनिर्वाणमृच्छति ॥72॥",
          "translation": "हे पार्थ! ऐसी अवस्था में रहने वाली प्रबुद्ध आत्मा जब ब्रह्मज्ञान प्राप्त कर लेती है, वह फिर कभी भ्रमित नहीं होती तब मृत्यु के समय भी इस दिव्य चेतना में स्थित सिद्ध पुरुष जन्म और मृत्यु के बंधन से मुक्त हो जाता है और भगवान के परम धाम में प्रवेश करता है।"
        }
      }
    ]
  },
  {
    "id": 3,
    "Title": "कर्मयोग",
    "Subtitle": "कर्म का विज्ञान",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "अर्जुन उवाच। ज्यायसी चेत्कर्मणस्ते मता बुद्धिर्जनार्दन । तत्किं कर्मणि घोरे मां नियोजयसि केशव ॥1॥ व्यामिश्रेणेव वाक्येन बुद्धिं मोहयसीव मे । तदेकं वद निश्चित्य येन श्रेयोऽहमाप्नुयाम् ॥2॥",
          "translation": "अर्जुन ने कहा! हे जनार्दन, यदि आप बुद्धि को कर्म से श्रेष्ठ मानते हैं तब फिर आप मुझे इस भीषण युद्ध में भाग लेने के लिए क्यों कहते हो? आपके अनेकार्थक उपदेशों से मेरी बुद्धि भ्रमित हो गयी है। कृपया मुझे निश्चित रूप से कोई एक ऐसा मार्ग बताएँ जो मेरे लिए सर्वाधिक लाभदायक हो।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "अर्जुन उवाच। ज्यायसी चेत्कर्मणस्ते मता बुद्धिर्जनार्दन । तत्किं कर्मणि घोरे मां नियोजयसि केशव ॥1॥ व्यामिश्रेणेव वाक्येन बुद्धिं मोहयसीव मे । तदेकं वद निश्चित्य येन श्रेयोऽहमाप्नुयाम् ॥2॥",
          "translation": "अर्जुन ने कहा! हे जनार्दन, यदि आप बुद्धि को कर्म से श्रेष्ठ मानते हैं तब फिर आप मुझे इस भीषण युद्ध में भाग लेने के लिए क्यों कहते हो? आपके अनेकार्थक उपदेशों से मेरी बुद्धि भ्रमित हो गयी है। कृपया मुझे निश्चित रूप से कोई एक ऐसा मार्ग बताएँ जो मेरे लिए सर्वाधिक लाभदायक हो।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "श्रीभगवानुवाच। लोकेऽस्मिन्द्विविधा निष्ठा पुरा प्रोक्ता मयानघ । ज्ञानयोगेन साङ्ख्यानां कर्मयोगेन योगिनाम् ॥3॥",
          "translation": "परम कृपालु भगवान ने कहा, हे निष्पाप अर्जुन! मैं पहले ही ज्ञानोदय की प्राप्ति के दो मार्गों का वर्णन कर चुका हूँ। ज्ञानयोग उन मनुष्यों के लिए है जिनकी रुचि चिन्तन में होती है और कर्मयोग उनके लिए है जिनकी रुचि कर्म करने में होती है।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "न कर्मणामनारम्भान्नैष्कर्म्यं पुरुषोऽश्नुते । न च संन्यसनादेव सिद्धिं समधिगच्छति ॥4॥",
          "translation": "न तो कोई केवल कर्म से विमुख रहकर कमर्फल से मुक्ति पा सकता है और न केवल शारीरिक संन्यास लेकर ज्ञान में सिद्धावस्था प्राप्त कर सकता है।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "न हि कश्चित्क्षणमपि जातु तिष्ठत्यकर्मकृत् । कार्यते ह्यवशः कर्म सर्वः प्रकृतिजैर्गुणैः ॥5॥",
          "translation": "कोई भी मनुष्य एक क्षण के लिए अकर्मा नहीं रह सकता। वास्तव में सभी प्राणी प्रकृति द्वारा उत्पन्न तीन गुणों के अनुसार कर्म करने के लिए विवश होते हैं।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "कर्मेन्द्रियाणि संयम्य य आस्ते मनसा स्मरन्। इन्द्रियान्विमूढात्मा मिथ्याचारः स उच्यते ॥6॥",
          "translation": "जो अपनी कर्मेन्द्रियों के बाह्य घटकों को तो नियंत्रित करते हैं लेकिन मन से इन्द्रियों के विषयों का चिन्तन करते हैं, वे निःसन्देह स्वयं को धोखा देते हैं और पाखण्डी कहलाते हैं।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "यस्त्विन्द्रियाणि मनसा नियम्यारभतेऽर्जुन। कर्मेन्द्रियैः कर्मयोगमसक्तः स विशिष्यते ॥7॥",
          "translation": "हे अर्जुन! लेकिन वे कर्मयोगी जो मन से अपनी ज्ञानेन्द्रियों को नियंत्रित करते हैं और कर्मेन्द्रियों से बिना किसी आसक्ति के कर्म में संलग्न रहते हैं, वे वास्तव में श्रेष्ठ हैं।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "नियतं कुरु कर्म त्वं कर्म ज्यायो ह्यकर्मणः। शरीरयात्रापि च ते न प्रसिद्धयेदकर्मणः ॥8॥",
          "translation": "इसलिए तुम्हें निर्धारित वैदिक कर्म करने चाहिए क्योंकि निष्क्रिय रहने से कर्म करना श्रेष्ठ है। कर्म का त्याग करने से तुम्हारे शरीर का भरण पोषण संभव नहीं होगा।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "यज्ञार्थात्कर्मणोऽन्यत्र लोकोऽयं कर्मबन्धनः तदर्थं कर्म कौन्तेय मुक्तसङ्गः समाचर ॥9॥",
          "translation": "परमात्मा के लिए यज्ञ के रूप में कर्मों का निष्पादन करना चाहिए अन्यथा कर्म इस भौतिक संसार में बंधन का कारण बनेंगे। इसलिए हे कुन्ति पुत्र! भगवान के सुख के लिए और फल की आसक्ति के बिना अपने नियत कर्म करो।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "सहयज्ञाः प्रजाः सृष्ट्वा पुरोवाच प्रजापतिः। अनेन प्रसविष्यध्वमेष वोऽस्त्विष्टकामधुक्॥10॥",
          "translation": "सृष्टि के आरम्भ में ब्रह्मा ने मानव जाति को उनके नियत कर्तव्यों सहित जन्म दिया और कहा “इन यज्ञों का धूम-धाम से अनुष्ठान करने पर तुम्हें सुख समृद्धि प्राप्त होगी और इनसे तुम्हें सभी वांछित वस्तुएँ प्राप्त होंगी।”"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "देवान्भावयतानेन ते देवा भावयन्तु वः । परस्परं भावयन्तः श्रेयः परमवाप्स्यथ ॥11॥",
          "translation": "तुम्हारे द्वारा सम्पन्न किए गए यज्ञों से देवता प्रसन्न होंगे और मनष्यों और देवताओं के मध्य सहयोग के परिणामस्वरूप सभी को सुख समृद्धि प्राप्त होगी।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "इष्टान्भोगान्हि वो देवा दास्यन्ते यज्ञभाविताः । तैर्दत्तानप्रदायैभ्यो यो भुतस्तेन एव सः ॥12॥",
          "translation": "तुम्हारे द्वारा सम्पन्न यज्ञों से प्रसन्न होकर देवता जीवन निर्वाह के लिए वांछित आवश्यक वस्तुएँ प्रदान करेंगे किन्तु जो प्राप्त उपहारों को उनको अर्पित किए बिना भोगते हैं, वे वास्तव में चोर हैं।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "यज्ञशिष्टाशिनः सन्तो मुच्यन्ते सर्वकिल्बिषैः । भुज्यते ते त्वघं पापा ये पचन्त्यात्मकारणात् ॥13॥",
          "translation": "आध्यात्मिक मनोवत्ति वाले जो भक्त पहले यज्ञ में अर्पित करने के पश्चात भोजन ग्रहण करते हैं, वे सभी प्रकार के पापों से मुक्त हो जाते हैं किन्तु जो अपनी इन्द्रिय तृप्ति के लिए भोजन बनाते हैं, वे वास्तव में पाप अर्जित करते हैं।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "अन्नाद्भवन्ति भूतानि पर्जन्यादन्नसम्भवः । यज्ञाद्भवति पर्जन्यो यज्ञः कर्मसमुद्भवः ॥14॥",
          "translation": "सभी लोग अन्न पर निर्भर हैं और अन्न वर्षा से उत्पन्न होता हैं, वर्षा यज्ञ का अनुष्ठान करने से होती है और यज्ञ निर्धारित कर्मों का पालन करने से सम्पन्न होता है।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "कर्म ब्रह्योद्भवं विद्धि बह्माक्षरसमुद्भवम् । तस्मात्सर्वगतं। ब्रह्म नित्यं यज्ञे प्रतिष्ठितम् ॥15॥",
          "translation": "वेदों में सभी जीवों के लिए कर्म निश्चित किए गए हैं और वेद परब्रह्म भगवान से प्रकट हुए हैं। परिणामस्वरूप सर्वव्यापक भगवान सभी यज्ञ कर्मों में नित्य व्याप्त रहते हैं।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "एवं प्रवर्तितं चक्रं नानुवर्तयतीह यः । अघायुरिन्द्रियारामो मोघं पार्थ स जीवति ॥16॥",
          "translation": "हे पार्थ! जो मनुष्य वेदों द्वारा स्थापित यज्ञ कर्म के चक्र का पालन करने के अपने दायित्व का निर्वाहन नहीं करते, वे पाप अर्जित करते हैं, वे केवल अपनी इन्द्रियों की तृप्ति के लिए जीवित रहते हैं, वास्तव में उनका जीवन व्यर्थ ही है।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "यस्वात्मरतिरेव स्यादात्मतृप्तश्च मानवः । आत्मन्येव च सन्तुष्टस्तस्य कार्यं न विद्यते ॥17॥",
          "translation": "लेकिन जो मनुष्य आत्मानंद में स्थित रहते हैं तथा जो प्रबुद्ध और पूर्णतया आत्म संतुष्ट होते हैं, उनके लिए कोई नियत कर्त्तव्य नहीं होता।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "नैव तस्य कृतेनार्थो नाकृतेनेह कश्चन । न चास्य सर्वभूतेषु कश्चिदर्थव्यपाश्रयः ॥18॥",
          "translation": "ऐसी आत्मलीन आत्माओं को अपने कर्तव्य का पालन करने या उनसे विमुख होने से कुछ पाना या खोना नहीं होता और न ही उन्हें अपनी निजी आवश्यकताओं की पूर्ति के लिए अन्य जीवों पर निर्भर रहने की आवश्यकता होती है।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "तस्मादसक्तः सततं कार्यं कर्म समाचर । असक्तो ह्याचरन्कर्म परमानोति पुरुषः ॥19॥",
          "translation": "अतः आसक्ति का त्याग कर अपने कार्य को कर्तव्य समझ कर फल की आसक्ति के बिना निरन्तर कर्म करने से ही किसी को परमात्मा की प्राप्ति होती है।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "कर्मणैव हि संसिद्धिमास्थिता जनकादयः । लोकसंग्रहमेवापि सम्पश्यन्कर्तुमर्हसि ॥20॥ यद्यदाचरति श्रेष्ठस्तत्तदेवेतरो जनः । स यत्प्रमाणं कुरुते लोकस्तदनुवर्तते ॥21॥",
          "translation": "राजा जनक और अन्य महापुरुषों ने अपने नियत कर्मों का पालन करते हुए सिद्धि प्राप्त की थी इसलिए तुम्हें भी अपने कर्तव्यों का निर्वाहन करते हुए समाज के कल्याण के लिए अनुकरणीय उदाहरण प्रस्तुत करना चाहिए। महापुरुष जो भी कर्म करते हैं, सामान्य जन उनका पालन करते हैं, वे जो भी आदर्श स्थापित करते हैं, सारा संसार उनका अनुसरण करता है।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "कर्मणैव हि संसिद्धिमास्थिता जनकादयः । लोकसंग्रहमेवापि सम्पश्यन्कर्तुमर्हसि ॥20॥ यद्यदाचरति श्रेष्ठस्तत्तदेवेतरो जनः । स यत्प्रमाणं कुरुते लोकस्तदनुवर्तते ॥21॥",
          "translation": "राजा जनक और अन्य महापुरुषों ने अपने नियत कर्मों का पालन करते हुए सिद्धि प्राप्त की थी इसलिए तुम्हें भी अपने कर्तव्यों का निर्वाहन करते हुए समाज के कल्याण के लिए अनुकरणीय उदाहरण प्रस्तुत करना चाहिए। महापुरुष जो भी कर्म करते हैं, सामान्य जन उनका पालन करते हैं, वे जो भी आदर्श स्थापित करते हैं, सारा संसार उनका अनुसरण करता है।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "न मे पार्थास्ति कर्तव्यं त्रिषु लोकेषु किञ्चन । नानवाप्तमवाप्तव्यं वर्त एव च कर्मणि ॥22॥",
          "translation": "हे पार्थ! समस्त तीनों लोकों में मेरे लिए कोई कर्म निश्चित नहीं है, न ही मुझे किसी पदार्थ का अभाव है और न ही मुझमें कुछ पाने की अपेक्षा है फिर भी मैं निश्चित कर्म करता हूँ।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "यदि ह्यहं न वर्तेयं जातु कर्मण्यतन्द्रितः । मम वानुवर्तन्ते मनुष्याः पार्थ सर्वशः ॥23॥",
          "translation": "यदि मैं सावधानीपूर्वक नियत कर्म नहीं करता तो हे पार्थ! सभी लोगों ने निश्चित रूप से सभी प्रकार से मेरे मार्ग का ही अनुसरण किया होता।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "उत्सीदेयुरिमे लोका न कुर्यां कर्म चेदहम् । सङ्करस्य च कर्ता स्यामुपहन्यामिमाः प्रजाः ॥24॥",
          "translation": "यदि मैं अपने निर्धारित कर्म नहीं करता तब ये सभी लोक नष्ट हो जाते और मैं संसार में उत्पन्न होने वाली अराजकता के लिए उत्तरदायी होता और इस प्रकार से मानव जाति की शांति का विनाश करने वाला कहलाता।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "सक्ताः कर्मण्यविद्वांसो यथा कुर्वन्ति भारत। कुर्याद्विद्वांस्तथासक्तश्चिकीर्षुर्लोकसंग्रहम् ॥25॥",
          "translation": "हे भरतवंशी! जैसे अज्ञानी लोग फल की आसक्ति की कामना से कर्म करते हैं, उसी प्रकार बुद्धिमान मनुष्यों को लोगों को उचित मार्ग की ओर चलने के लिए प्रेरित करने हेतु अनासक्त रहकर कर्म करना चाहिए।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "न बुद्धिभेदं जनयेदज्ञानां कर्मसङ्गिनाम्। जोषयेत्सर्वकर्माणि विद्वानयुक्तः समाचरन् ॥26॥",
          "translation": "BG 3.26: ज्ञानवान मनुष्यों को चाहिए कि वे अज्ञानी लोगों को जिनकी आसक्ति सकाम कर्म करने में रहती है, उन्हें कर्म करने से रोक कर उनकी बुद्धि में मतभेद उत्पन्न न करें अपितु स्वयं ज्ञानयुक्त होकर अपने कार्य करते हुए उन अज्ञानी लोगों को भी अपने नियत कर्म करने के लिए प्रेरित करना चाहिए।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "प्रकृतेः क्रियमाणानि गुणैः कर्माणि सर्वशः । अहङ्कारविमूढात्मा कर्ताहमिति मन्यते ॥27॥",
          "translation": "जीवात्मा देह के मिथ्या ज्ञान के कारण स्वयं को अपने सभी कर्मों का कर्ता समझती है।यद्यपि विश्व के सभी कार्य प्रकृति के तीन गुणों के अन्तर्गत सम्पन्न होते हैं लेकिन अहंकारवश"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "तत्त्ववित्तु महाबाहो गुणकर्मविभागयोः। गुणा गुणेषु वर्तन्त इति मत्वा न सज्जते ॥28॥",
          "translation": "हे महाबाहु अर्जुन! तत्त्वज्ञानी आत्मा की पहचान गुणों और कर्मों से भिन्न करते हैं वे समझते हैं कि 'इन्द्रिय, मन, आदि के रूप में केवल गुण ही हैं जो इन्द्रिय विषयों, (गुणेषु) में संचालित होते हैं और इसलिए वे उनमें नहीं फंसते।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "प्रकृतेर्गुणसम्मूढाः सज्जन्ते गुणकर्मसु । तानकृत्स्नविदो मन्दान्कृत्स्नविन्न विचालयेत् ॥29॥",
          "translation": "वे मनुष्य जो प्रकृति के गुणों के प्रभाव से मोहित होकर फल प्राप्ति की कामना के साथ अपने कर्म करते हैं लेकिन बुद्धिमान पुरुष जो इस परम सत्य को जानते हैं, उन्हें ऐसे अज्ञानी लोगों को विचलित नहीं करना चाहिए जिनका ज्ञान अल्प होता है।"
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "मयि सर्वाणि कर्माणि संन्यस्याध्यात्मचेतसा । निराशीर्निर्ममो भूत्वा युध्यस्व विगतज्वरः ॥30॥",
          "translation": "अपने समस्त कर्मों को मुझको अर्पित करके और परमात्मा के रूप में निरन्तर मेरा ध्यान करते हुए कामना और स्वार्थ से रहित होकर अपने मानसिक दुखों को त्याग कर युद्ध करो।"
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "ये मे मतमिदं नित्यमनुतिष्ठन्ति मानवाः। श्रद्धावन्तोऽनसूयन्तो मुच्यन्ते तेऽपि कर्मभिः ॥31॥",
          "translation": "जो मनुष्य अगाध श्रद्धा के साथ मेरे इन उपदेशों का अनुपालन करते हैं और दोष दृष्टि से परे रहते हैं, वे कर्म के बंधनों से मुक्त हो जाते हैं।"
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "ये त्वेतदभ्यसूयन्तो नानुतिष्ठन्ति मे मतम्। सर्वज्ञानविमूढांस्तान्विद्धि नष्टानचेतसः ॥32॥",
          "translation": "किन्तु जो मेरे उपदेशों में दोष ढूंढते हैं, वे ज्ञान से वंचित और विवेकहीन होते हैं, इन सिद्धान्तों की उपेक्षा करने से वे अपने विनाश का कारण बनते हैं।"
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "सदृशं चेष्टते स्वस्याः प्रकृतेर्ज्ञानवानपि । प्रकृतिं यान्ति भूतानि निग्रहः किं करिष्यति ॥33॥",
          "translation": "बुद्धिमान लोग भी अपनी प्रकृति के अनुसार कार्य करते हैं क्योंकि सभी जीव अपनी स्वाभाविक प्रवृत्ति से प्रेरित होते हैं, किसी को दमन से क्या प्राप्त हो सकता है।"
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "इन्द्रियस्येन्द्रियस्यार्थे रागद्वेषौ व्यवस्थितौ। तयोर्न वशमागच्छेत्तौ ह्यस्य परिपन्थिनौ ॥34॥",
          "translation": "इन्द्रियों का इन्द्रिय विषयों के साथ स्वाभाविक रूप से राग और द्वेष होता है किन्तु मनुष्य को इनके वशीभूत नहीं होना चाहिए क्योंकि ये आत्म कल्याण के मार्ग के अवरोधक और शत्रु हैं।"
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "श्रेयान्स्वधर्मो विगुणः परधर्मात्स्वनुष्ठितात्। स्वधर्मे निधनं श्रेयः परधर्मो भयावहः ॥35॥",
          "translation": "अपने नियत कार्यों को दोष युक्त सम्पन्न करना अन्य के निश्चित कार्यों को समुचित ढंग से करने से कहीं अधिक श्रेष्ठ होता है। वास्तव में अपने कर्तव्य का पालन करते हुए मरना दूसरों के जोखिम से युक्त भयावह मार्ग का अनुसरण करने से श्रेयस्कर होता है।"
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "अर्जुन उवाच। अथ केन प्रयुक्तोऽयं पापं चरति पूरुषः । अनिच्छन्नपि वार्ष्णेय बलादिव नियोजितः ॥36॥",
          "translation": "अर्जुन ने कहा! हे वृष्णिवंशी, श्रीकृष्ण! इच्छा न होते हुए भी मनुष्य पापजन्य कर्मों की ओर क्यों प्रवृत्त होता है। ऐसा प्रतीत होता है कि उसे बलपूर्वक पाप कर्मों में लगाया जाता है।"
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "श्रीभगवानुवाच। काम एष क्रोध एष रजोगुणसमुद्भवः । महाशनो महापाप्मा विद्धयेनमिह वैरिणम् ॥37॥",
          "translation": "परमात्मा श्रीकृष्ण कहते हैं-अकेली काम वासना जो रजोगुण के सम्पर्क में आने से उत्पन्न होती है और बाद में क्रोध का रूप धारण कर लेती है, इसे पाप के रूप में संसार का सर्वभक्षी शत्रु समझो।"
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "धूमेनावियते वह्निर्यथादर्शो मलेन च । यथोल्बेनावृतो गर्भस्तथा तेनेदमावृतम् ॥38॥",
          "translation": "जैसे अग्नि धुएँ से ढकी रहती है, दर्पण धूल से आवृत रहता है तथा भ्रूण गर्भाशय से अप्रकट रहता है, उसी प्रकार से कामनाओं के कारण मनुष्य के ज्ञान पर आवरण पड़ा रहता है।"
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "आवृतं ज्ञानमेतेन ज्ञानिनो नित्यवैरिणा । कामरूपेण कौन्तेय दुष्पूरेणानलेन च ॥39॥",
          "translation": "हे कुन्ती पुत्र! इस प्रकार ज्ञानी पुरुष का ज्ञान भी अतृप्त कामना रूपी नित्य शत्रु से आच्छादित रहता है जो कभी संतुष्ट नहीं होता और अग्नि के समान जलता रहता है।"
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "इन्द्रियाणि मनो बुद्धिरस्याधिष्ठानमुच्यते । एतैर्विमोहयत्येष ज्ञानमावृत्य देहिनम् ॥40॥",
          "translation": "इन्द्रिय, मन और बुद्धि को कामना की प्रजनन भूमि कहा जाता है जिनके द्वारा यह मनुष्य के ज्ञान को आच्छादित कर लेती है और देहधारियों को मोहित करती है।"
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "तस्मात्त्वमिन्द्रियाण्यादौ नियम्य भरतर्षभ। पाप्मानं प्रजहि ह्येनं ज्ञानविज्ञाननाशनम् ॥41॥",
          "translation": "इसलिए हे भरतवंशियों में श्रेष्ठ! प्रारम्भ से ही इन इन्द्रियों को नियंत्रण में रखकर कामना रूपी शत्रु का वध कर डालो जो पाप का मूर्तरूप तथा ज्ञान और आत्मबोध का विनाशक है।"
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "इन्द्रियाणि पराण्याहुरिन्द्रियेभ्यः परं मनः। मनसस्तु परा बुद्धिर्यो बुद्धेः परतस्तु सः ॥42॥",
          "translation": "इन्द्रियाँ स्थूल शरीर से श्रेष्ठ हैं और इन्द्रियों से उत्तम मन, मन से श्रेष्ठ बुद्धि और आत्मा बुद्धि से भी परे है।"
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "एवं बुद्धः परं बुद्ध्वा संस्तभ्यात्मानमात्मना । जहि शत्रु महाबाहो कामरूपं दुरासदम् ॥43॥",
          "translation": "इस प्रकार हे महाबाहु! आत्मा को लौकिक बुद्धि से श्रेष्ठ जानकर अपनी इन्द्रिय, मन और बुद्धि पर संयम रखो और आत्मज्ञान द्वारा कामरूपी दुर्जेय शत्रु का दमन करो।"
        }
      }
    ]
  },
  {
    "id": 4,
    "Title": "ज्ञान कर्म संन्यास योग",
    "Subtitle": "ज्ञान का योग और कर्म का अनुशासन",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "श्रीभगवानुवाच। इमं विवस्वते योगं प्रोक्तवानहमव्ययम्। विवस्वान्मनवे प्राह मनुरिक्ष्वाकवेऽब्रवीत् ॥1॥",
          "translation": "परम भगवान श्रीकृष्ण ने कहा-मैने इस शाश्वत ज्ञानयोग का उपदेश सूर्यदेव, विवस्वान् को दिया और विवस्वान् ने मनु और फिर इसके बाद मनु ने इसका उपदेश इक्ष्वाकु को दिया।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "एवं परम्पराप्राप्तमिमं राजर्षयो विदुः । स कालेनेह महता योगो नष्टः परन्तप ॥2॥",
          "translation": "BG 4.2: हे शत्रुओं के दमन कर्ता! इस प्रकार राजर्षियों ने सतत गुरु परम्परा पद्धति द्वारा ज्ञान योग की विद्या प्राप्त की किन्तु अनन्त युगों के साथ यह विज्ञान संसार से लुप्त हो गया प्रतीत होता है।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "स एवायं मया तेऽद्य योगः प्रोक्तः पुरातनः। भक्तोऽसि मे सखा चेति रहस्यं ह्येतदुत्तमम् ॥3॥",
          "translation": "उसी प्राचीन गूढ़ योगज्ञान को आज मैं तुम्हारे सम्मुख प्रकट कर रहा हूँ क्योंकि तुम मेरे मित्र एवं मेरे भक्त हो इसलिए तुम इस दिव्य ज्ञान को समझ सकते हो।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "अर्जुन उवाच। अपरं भवतो जन्म परं जन्म विवस्वतः । कथमेतद्विजानीयां त्वमादौ प्रोक्तवानिति ॥4॥",
          "translation": "अर्जुन ने कहा! आपका जन्म विवस्वान् के बहुत बाद हुआ तब मैं फिर यह कैसे मान लूं कि प्रारम्भ में आपने उन्हें इस ज्ञान का उपदेश दिया था।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "श्रीभगवानुवाच। बहूनि मे व्यतीतानि जन्मानि तव चार्जुन । तान्यहं वेद सर्वाणि न त्वं वेत्थ परन्तप ॥5॥",
          "translation": "तुम्हारे और मेरे अनन्त जन्म हो चुके हैं किन्तु हे परन्तप! तुम उन्हें भूल चुके हो जबकि मुझे उन सबका स्मरण है।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "अजोऽपि सन्नव्ययात्मा भूतानामीश्वरोऽपि सन्। प्रकृति स्वामधिष्ठाय सम्भवाम्यात्ममायया ॥6॥",
          "translation": "यद्यपि मैं अजन्मा और समस्त जीवों का स्वामी और अविनाशी प्रकृति का हूँ तथापि मैं इस संसार में अपनी दिव्य शक्ति योगमाया द्वारा प्रकट होता हूँ।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "यदा यदा हि धर्मस्य ग्लानिर्भवति भारत । अभ्युत्थानमधर्मस्य तदात्मानं सृजाम्यहम् ॥7॥",
          "translation": "जब जब धरती पर धर्म का पतन और अधर्म में वृद्धि होती है तब उस समय मैं पृथ्वी पर अवतार लेता हूँ।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "परित्राणाय साधूनां विनाशाय च दुष्कृताम्। धर्मसंस्थापनार्थाय सम्भवामि युगे युगे ॥8॥",
          "translation": "भक्तों का उद्धार और दुष्टों का विनाश करने और धर्म की मर्यादा पुनः स्थापित करने के लिए मैं प्रत्येक युग में प्रकट होता हूँ।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "जन्म कर्म च मे दिव्यमेवं यो वेत्ति तत्त्वतः । त्यक्त्वा देहं पुनर्जन्म नैति मामेति सोऽर्जुन ॥9॥",
          "translation": "हे अर्जुन! जो मेरे जन्म एवं कर्मों की दिव्य प्रकृति को जानते हैं वे शरीर छोड़ने पर संसार में पुनः जन्म नहीं लेते अपितु मेरे नित्य धाम को प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "वीतरागभयक्रोधा मन्मया मामुपाश्रिताः । बहवो ज्ञानतपसा पूता मद्भावमागताः ॥10॥",
          "translation": "आसक्ति, भय और क्रोध से मुक्त होकर पूर्ण रूप से मुझमें तल्लीन होकर मेरी शरण ग्रहण कर भूतकाल में अनेक लोग मेरे ज्ञान से पवित्र हो चुके हैं और इस प्रकार से उन्होंने मेरा दिव्य प्रेम प्राप्त किया है।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "ये यथा मां प्रपद्यन्ते तांस्तथैव भजाम्यहम् । मम वर्त्मानुवर्तन्ते मनुष्याः पार्थ सर्वशः ॥11॥",
          "translation": "जिस भाव से लोग मेरी शरण ग्रहण करते हैं उसी भाव के अनुरूप मैं उन्हें फल देता हूँ। हे पृथा पुत्र! सभी लोग जाने या अनजाने में मेरे मार्ग का ही अनुसरण करते हैं।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "काङ्क्षन्तः कर्मणां सिद्धिं यजन्त इह देवताः । क्षिप्रं हि मानुषे लोके सिद्धिर्भवति कर्मजा ॥12॥",
          "translation": "इस संसार में जो लोग सकाम कर्मों में सफलता चाहते हैं वे लोग स्वर्ग के देवताओं की पूजा करते हैं क्योंकि सकाम कर्मों का फल शीघ्र प्राप्त होता है।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "चातुर्वर्यं मया सृष्टं गुणकर्मविभागशः। तस्य कर्तारमपि मां विद्धयकर्तारमव्ययम् ॥13॥",
          "translation": "मनुष्यों के गुणों और कर्मों के अनुसार मेरे द्वारा चार वर्णों की रचना की गयी है। यद्यपि मैं इस व्यवस्था का सृष्टा हूँ किन्तु तुम मुझे अकर्ता और अविनाशी मानो।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "न मां कर्माणि लिम्पन्ति न मे कर्मफले स्पृहा। इति मां योऽभिजानाति कर्मभिर्न स बध्यते ॥14॥",
          "translation": "न तो कर्म मुझे दूषित करते हैं और न ही मैं कर्म के फल की कामना करता हूँ जो मेरे इस स्वरूप को जानता है वह कभी कर्मफलों के बंधन में नहीं पड़ता।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "एवं ज्ञात्वा कृतं कर्म पूर्वैरपि मुमुक्षुभिः। कुरु कर्मैव तस्मात्त्वं पूर्वैः पूर्वतरं कृतम्॥15॥",
          "translation": "इस सत्य को जानकर प्राचीन काल में मुक्ति की अभिलाषा करने वाली आत्माओं ने भी कर्म किए इसलिए तुम्हे भी उन मनीषियों के पदचिह्नों का अनुसरण करते हुए अपने कर्तव्य का पालन करना चाहिए।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "किं कर्म किमकर्मेति कवयोऽप्यत्र मोहिताः। तत्ते कर्म प्रवक्ष्यामि यज्ज्ञात्वा मोक्ष्यसेऽशुभात् ॥16॥",
          "translation": "कर्म क्या है और अकर्म क्या है? इसका निर्धारण करने में बद्धिमान लोग भी विचलित हो जाते हैं अब मैं तुम्हें कर्म के रहस्य से अवगत कराऊँगा जिसे जानकर तुम सारे लौकिक बंधनों से मुक्त हो सकोगे।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "कर्मणो ह्यपि बोद्धव्यं बोद्धव्यं च विकर्मणः । अकर्मणश्च बोद्धव्यं गहना कर्मणो गतिः ॥17॥",
          "translation": "तुम्हें सभी तीन कर्मों-अनुमोदित कर्म, विकर्म और अकर्म की प्रकृति को समझना चाहिए। इनके सत्य को समझना गहन और कठिन है।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "कर्मण्यकर्म यः पश्येदकर्मणि च कर्म यः। स बुद्धिमान्मनुष्येषु स युक्तः कृत्स्नकर्मकृत् ॥18॥",
          "translation": "वे मनुष्य जो अकर्म में कर्म और कर्म में अकर्म को देखते हैं। वे सभी मनुष्यों में बुद्धिमान होते हैं। सभी प्रकार के कर्मों में प्रवृत्त रहकर भी वे योगी कहलाते हैं और अपने सभी कर्मों में पारंगत होते हैं।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "यस्य सर्वे समारम्भाः कामसङ्कल्पवर्जिताः। ज्ञानाग्निदग्धकर्माणं तमाहुः पण्डितं बुधाः ॥19॥",
          "translation": "जिन मनुष्यों के समस्त कर्म सांसारिक सुखों की कामना से रहित हैं तथा जिन्होंने अपने कर्म फलों को दिव्य ज्ञान की अग्नि में भस्म कर दिया है उन्हें आत्मज्ञानी संत बुद्धिमान कहते हैं।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "त्यक्त्वा कर्मफलासर्फ नित्यतृप्तो निराश्रयः। कर्मण्यभिप्रवृत्तोऽपि नैव किञ्चित्करोति सः ॥20॥",
          "translation": "अपने कर्मों के फलों की आसक्ति को त्याग कर ऐसे ज्ञानीजन सदा संतुष्ट रहते हैं और बाह्य आश्रयों पर निर्भर नहीं होते। कर्मों में संलग्न रहने पर भी वे वास्तव में कोई कर्म नहीं करते।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "निराशीर्यतचित्तात्मा त्यक्तसर्वपरिग्रहः । शारीरं केवलं कर्म कुर्वन्नाप्नोति किल्बिषम् ॥21॥",
          "translation": "ऐसे ज्ञानीजन फल की आकांक्षाओं और स्वामित्व की भावना से मुक्त होकर अपने मन और बुद्धि को संयमित रखते हैं और शरीर से कर्म करते हुए भी कोई पाप अर्जित नहीं करते।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "यदृच्छालाभसंतुष्टो द्वन्द्वातीतो विमत्सरः । समः सिद्धावसिद्धौ च कृत्वापि न निबध्यते ॥22॥",
          "translation": "वे जो अपने आप स्वतः प्राप्त हो जाए उसमें संतुष्ट रहते हैं, ईर्ष्या और द्वैत भाव से मुक्त रहते हैं, वे सफलता और असफलता दोनों में संतुलित रहते हैं, वे सभी प्रकार के कार्य करते हुए कर्म के बंधन में नहीं पड़ते।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "गतसङ्गस्य मुक्तस्य ज्ञानावस्थितचेतसः। यज्ञायाचरतः कर्म समग्रं प्रविलीयते ॥23॥",
          "translation": "\"वे सांसारिक मोह से मुक्त हो जाते हैं और उनकी बुद्धि दिव्य ज्ञान में स्थित हो जाती है क्योंकि वे अपने सभी कर्म यज्ञ के रूप में भगवान के लिए सम्पन्न करते हैं और इसलिए वे कार्मिक प्रतिक्रियाओं से मुक्त रहते हैं।\""
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "ब्रह्मार्पणं ब्रह्म हविर्ब्रह्माग्नौ ब्रह्मणा हुतम्। ब्रह्मैव तेन गन्तव्यं ब्रह्मकर्मसमाधिना ॥24॥",
          "translation": "जो मनुष्य पूर्णतया भगवदचेतना में तल्लीन रहते हैं उनका हवन ब्रह्म है, हवन सामग्री ब्रह्म है और करछुल जिससे आहुति डाली जाती है वह ब्रह्म है, अर्पण कार्य ब्रह्म है और यज्ञ की अग्नि भी ब्रह्म है। ऐसे मनुष्य जो प्रत्येक वस्तु को भगवान के रूप में देखते हैं वे सहजता से उसे पा लेते हैं।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "दैवमेवापरे यज्ञं योगिनः पर्युपासते । ब्रह्माग्नावपरे यज्ञं यज्ञेनैवोपजुह्वति ॥25॥",
          "translation": "कुछ योगी सांसारिक पदार्थों की आहुति देते हुए यज्ञ द्वारा देवताओं की पूजा करते हैं। अन्य लोग जो वास्तव में अराधना करते हैं वे परम सत्य ब्रह्मरूपी अग्नि में आत्माहुति देते हैं।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "श्रोत्रादीनीन्द्रियाण्यन्ये संयमाग्निषु जुह्वति। शब्दादीन्विषयानन्य इन्द्रियाग्निषु जुह्वति ॥26॥",
          "translation": "कुछ योगीजन श्रवणादि क्रियाओं और अन्य इन्द्रियों को संयमरूपी यज्ञ की अग्नि में स्वाहा कर देते हैं और जबकि कुछ अन्य शब्दादि क्रियाओं और इन्द्रियों के अन्य विषयों को इन्द्रियों के अग्निरूपी यज्ञ में भेंट चढ़ा देते हैं।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "सर्वाणीन्द्रियकर्माणि प्राणकर्माणि चापरे । आत्मसंयमयोगाग्नौ जुह्वति ज्ञानदीपिते ॥27॥",
          "translation": "दिव्य ज्ञान से प्रेरित होकर कुछ योगी संयमित मन की अग्नि में अपनी समस्त इन्द्रियों की क्रियाओं और प्राण शक्ति को भस्म कर देते हैं।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "द्रव्ययज्ञास्तपोयज्ञा योगयज्ञास्तथापरे। स्वाध्यायज्ञानयज्ञाश्च यतयः संशितव्रताः ॥28॥",
          "translation": "कुछ लोग यज्ञ के रूप में अपनी सम्पत्ति को अर्पित करते हैं। कुछ अन्य लोग यज्ञ के रूप में कठोर तपस्या करते हैं और कुछ योग यज्ञ के रूप में अष्टांग योग का अभ्यास करते हैं और जबकि अन्य लोग यज्ञ के रूप में वैदिक ग्रंथों का अध्ययन और ज्ञान पोषित करते हैं जबकि कुछ कठोर प्रतिज्ञाएँ करते हैं।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "अपाने जुह्वति प्राणं प्राणेऽपानं तथापरे । प्राणापानगती रुद्ध्वा प्राणायामपरायणाः ॥29॥ अपरे नियताहाराः प्राणान्प्राणेषु जुह्वति। सर्वेऽप्येते यज्ञविदो यज्ञक्षपितकल्मषाः॥30॥",
          "translation": "कुछ अन्य लोग भी हैं जो बाहर छोड़े जाने वाली श्वास को अन्दर भरी जाने वाली श्वास में जबकि अन्य लोग अन्दर भरी जाने वाली श्वास को बाहरी श्वास में रोककर यज्ञ के रूप में अर्पित करते हैं। कुछ प्राणायाम की कठिन क्रियाओं द्वारा भीतरी और बाहरी श्वासों को रोककर प्राणवायु को नियंत्रित कर उसमें पूरी तरह से आत्मसात् हो जाते हैं। कुछ योगी जन अल्प भोजन कर श्वासों को यज्ञ के रूप में प्राण शक्ति में अर्पित कर देते हैं। सब प्रकार के यज्ञों को संपन्न करने के परिणामस्वरूप योग साधक अपनी अशुद्धता को शुद्ध करते हैं।"
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "अपाने जुह्वति प्राणं प्राणेऽपानं तथापरे । प्राणापानगती रुद्ध्वा प्राणायामपरायणाः ॥29॥ अपरे नियताहाराः प्राणान्प्राणेषु जुह्वति। सर्वेऽप्येते यज्ञविदो यज्ञक्षपितकल्मषाः॥30॥",
          "translation": "कुछ अन्य लोग भी हैं जो बाहर छोड़े जाने वाली श्वास को अन्दर भरी जाने वाली श्वास में जबकि अन्य लोग अन्दर भरी जाने वाली श्वास को बाहरी श्वास में रोककर यज्ञ के रूप में अर्पित करते हैं। कुछ प्राणायाम की कठिन क्रियाओं द्वारा भीतरी और बाहरी श्वासों को रोककर प्राणवायु को नियंत्रित कर उसमें पूरी तरह से आत्मसात् हो जाते हैं। कुछ योगी जन अल्प भोजन कर श्वासों को यज्ञ के रूप में प्राण शक्ति में अर्पित कर देते हैं। सब प्रकार के यज्ञों को संपन्न करने के परिणामस्वरूप योग साधक अपनी अशुद्धता को शुद्ध करते हैं।"
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "यज्ञशिष्टामृतभुजो यान्ति ब्रह्म सनातनम् नायं लोकोऽस्त्ययज्ञस्य कुतोऽन्यः कुरुसत्तम ॥31॥",
          "translation": "इन यज्ञों का रहस्य जानने वाले और इनका अनुष्ठान करने वाले, इन यज्ञों के अवशेष जो कि अमृत के समान होते हैं, का आस्वादन कर परम सत्य की ओर बढ़ते हैं। हे कुरुश्रेष्ठ! जो लोग यज्ञ नहीं करते, वे न तो इस संसार में और न ही अगले जन्म में सुखी रह सकते हैं।"
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "एवं बहुविधा यज्ञा वितता ब्रह्मणो मुखे। कर्मजान्विद्धि तान्सर्वानेवं ज्ञात्वा विमोक्ष्यसे ॥32॥",
          "translation": "विभिन्न प्रकार के इन सभी यज्ञों का वर्णन वेदों में किया गया है और इन्हें विभिन्न कर्मों की उत्पत्ति का रूप मानो, यह ज्ञान तुम्हें माया के बंधन से मुक्त करेगा।"
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "श्रेयान्द्रव्यमयाद्यज्ञाज्ज्ञानयज्ञः परन्तप । सर्वं कर्माखिलं पार्थ ज्ञाने परिसमाप्यते ॥33॥",
          "translation": "हे शत्रुओं के दमन कर्ता! ज्ञान युक्त होकर किया गया यज्ञ किसी प्रकार के भौतिक या द्रव्य यज्ञ से श्रेष्ठ है। हे पार्थ! अंततः सभी यज्ञों की पराकाष्ठा दिव्य ज्ञान में होती है।"
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "तद्विद्धि प्रणिपातेन परिप्रश्नेन सेवया। उपदेक्ष्यन्ति ते ज्ञानं ज्ञानिनस्तत्त्वदर्शिनः ॥34॥",
          "translation": "आध्यात्मिक गुरु के पास जाकर सत्य को जानो। विनम्र होकर उनसे ज्ञान प्राप्त करने की जिज्ञासा प्रकट करते हुए ज्ञान प्राप्त करो और उनकी सेवा करो। ऐसा सिद्ध सन्त तुम्हें दिव्य ज्ञान प्रदान कर सकता है क्योंकि वह परम सत्य की अनुभूति कर चुका होता है।"
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "यज्ज्ञात्वा न पुनर्मोहमेवं यास्यसि पाण्डव । येन भूतान्यशेषेण द्रक्ष्यस्यात्मन्यथो मयि ॥35॥",
          "translation": "इस मार्ग का अनुसरण कर और गुरु से ज्ञानावस्था प्राप्त करने पर, हे अर्जुन! तुम कभी मोह में नहीं पड़ोगे क्योंकि इस ज्ञान के प्रकाश में तुम यह देख सकोगे कि सभी जीव परमात्मा का अंश हैं और वे सब मुझमें स्थित हैं।"
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "अपि चेदसि पापेभ्यः सर्वेभ्यः पापकृत्तमः । सर्वं ज्ञानप्लवेनैव वृजिनं सन्तरिष्यसि ॥36॥",
          "translation": "जिन्हें समस्त पापों का महापापी समझा जाता है, वे भी दिव्यज्ञान की नौका में बैठकर संसार रूपी सागर को पार करने में समर्थ हो सकते हैं।"
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "यथैधांसि समिद्धोऽग्निर्भस्मसात्कुरुतेऽर्जुन । ज्ञानाग्निः सर्वकर्माणि भस्मसात्कुरुते तथा ॥37॥",
          "translation": "जिस प्रकार प्रज्वलित अग्नि लकड़ी को स्वाहा कर देती है उसी प्रकार से हे अर्जुन! ज्ञान रूपी अग्नि भौतिक कर्मों से प्राप्त होने वाले समस्त फलों को भस्म कर देती है।"
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "न हि ज्ञानेन सदृशं पवित्रमिह विद्यते । तत्स्वयं योगसंसिद्धः कालेनात्मनि विन्दति ॥38॥",
          "translation": "इस संसार में दिव्यज्ञान के समान कुछ भी शुद्ध नहीं है। जो मनुष्य दीर्घकालीन योग के अभ्यास द्वारा मन को शुद्ध कर लेता है वह उचित समय पर हृदय में इस ज्ञान का आस्वादन करता है।"
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "श्रद्धावान् लभते ज्ञानं तत्परः संयतेन्द्रियः। ज्ञानं लब्ध्वा परां शान्तिमचिरेणाधिगच्छति ॥39॥",
          "translation": "वे जिनकी श्रद्धा अगाध है और जिन्होंने अपने मन और इन्द्रियों पर नियंत्रण कर लिया है, वे दिव्य ज्ञान प्राप्त कर लेते हैं। इस दिव्य ज्ञान के द्वारा वे शीघ्र ही कभी न समाप्त होने वाली परम शांति को प्राप्त कर लेते हैं।"
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "अज्ञश्चाश्रद्दधानश्च संशयात्मा विनश्यति। नायं लोकोऽस्ति न परो न सुखं संशयात्मनः ॥40॥",
          "translation": "किन्त जिन अज्ञानी लोगों में न तो श्रद्धा और न ही ज्ञान है और जो संदेहास्पद प्रकृति के होते हैं उनका पतन होता है। संदेहास्पद जीवात्मा के लिए न तो इस लोक में और न ही परलोक में कोई सुख है।"
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "योगसंन्यस्तकर्माणं ज्ञानसञ्छिन्नसंशयम्। आत्मवन्तं न कर्माणि निबध्नन्ति धनञ्जय ॥41॥",
          "translation": "हे अर्जुन। कर्म उन लोगों को बंधन में नहीं डाल सकते जिन्होंने योग की अग्नि में कर्मों को विनष्ट कर दिया है और ज्ञान द्वारा जिनके समस्त संशय दूर हो चुके हैं वे वास्तव में आत्मज्ञान में स्थित हो जाते हैं।"
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "तस्मादज्ञानसम्भूतं हृत्स्थं ज्ञानासिनात्मनः। छित्त्वैनं संशयं योगमातिष्ठोत्तिष्ठ भारत ॥42॥",
          "translation": "अतः तुम्हारे हृदय में अज्ञानतावश जो संदेह उत्पन्न हुए हैं उन्हें ज्ञानरूपी शस्त्र से काट दो। हे भरतवंशी अर्जुन! स्वयं को योग में निष्ठ करो। उठो खड़े हो जाओ और युद्ध करो।"
        }
      }
    ]
  },
  {
    "id": 5,
    "Title": "कर्म संन्यास योग",
    "Subtitle": "वैराग्य का योग",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "अर्जुन उवाच। संन्यासं कर्मणां कृष्ण पुनर्योगं च शंससि । यच्छ्रेय एतयोरेकं तन्मे ब्रूहि सुनिश्चितम् ॥1॥",
          "translation": "अर्जुन ने कहा-हे कृष्ण! पहले आपने कर्म संन्यास की सराहना की और आपने मुझे भक्ति युक्त कर्मयोग का पालन करने का उपदेश भी दिया। कृपापूर्वक अब मुझे निश्चित रूप से अवगत कराएँ कि इन दोनों में से कौन सा मार्ग अधिक लाभदायक है।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "श्रीभगवानुवाच। संन्यासः कर्मयोगश्च निःश्रेयसकरावुभौ । तयोस्तु कर्मसंन्यासात्कर्मयोगो विशिष्यते ॥2॥",
          "translation": "परम भगवान ने कहा। कर्म संन्यास और कर्मयोग दोनों मार्ग परम लक्ष्य की ओर ले जाते हैं लेकिन कर्मयोग कर्म संन्यास से श्रेष्ठ है।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "ज्ञेयः स नित्यसंन्यासी यो न द्वेष्टि न काङ्क्षति। निर्द्वन्द्वो हि महाबाहो सुखं बन्धात्प्रमुच्यते ॥3॥",
          "translation": "वे कर्मयोगी जो न तो कोई कामना करते हैं और न ही किसी से घृणा करते हैं उन्हें नित्य संन्यासी माना जाना चाहिए। हे महाबाहु अर्जुन! सभी प्रकार के द्वन्द्वों से मुक्त होने के कारण वे माया के बंधनों से सरलता से मुक्ति पा लेते हैं।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "साङ्ख्ययोगौ पृथग्बालाः प्रवदन्ति न पण्डिताः । एकमप्यास्थितः सम्यगुभयोर्विन्दते फलम् ॥4॥",
          "translation": "केवल अज्ञानी ही 'सांख्य' या 'कर्म संन्यास' को कर्मयोग से भिन्न कहते हैं जो वास्तव में ज्ञानी हैं, वे यह कहते हैं कि इन दोनों में से किसी भी मार्ग का अनुसरण करने से वे दोनों का फल प्राप्त कर सकते हैं।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "यत्साङ्ख्यैः प्राप्यते स्थानं तद्योगैरपि गम्यते। एकं सायं च योगं च यः पश्यति स पश्यति ॥5॥",
          "translation": "परमेश्वर श्रीकृष्ण कहते हैं कि कर्म संन्यास के माध्यम से जो प्राप्त होता है उसे भक्ति युक्त कर्मयोग से भी प्राप्त किया जा सकता है। इस प्रकार जो कर्म संन्यास और कर्मयोग को एक समान देखते हैं वही वास्तव में सभी वस्तुओं को यथावत रूप में देखते हैं।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "संन्यासस्तु महाबाहो दुःखमाप्तुमयोगतः । योगयुक्तो मुनिर्ब्रह्य नचिरेणाधिगच्छति ॥6॥",
          "translation": "भक्तियुक्त होकर कर्म किए बिना पूर्णतः कर्मों का परित्याग करना कठिन है। हे महाबलशाली अर्जुन! किन्तु जो संत कर्मयोग में संलग्न रहते हैं, वे शीघ्र परम परमेश्वर को पा लेते हैं।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "योगयुक्तो विशुद्धात्मा विजितात्मा जितेन्द्रियः । सर्वभूतात्मभूतात्मा कुर्वन्नपि न लिप्यते ॥7॥",
          "translation": "जो कर्मयोगी विशुद्ध बुद्धि युक्त हैं, अपने मन तथा इन्द्रियों को वश में रखते हैं और सभी जीवों की आत्मा में आत्मरूप परमात्मा को देखते हैं, वे सभी प्रकार के कर्म करते हुए कभी कर्मबंधन में नहीं पड़ते।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "नैव किञ्चित्करोमीति युक्तो मन्येत तत्त्ववित्। पश्यञ्शृण्वन्स्पृशञ्जिघ्रन्नश्नन्गच्छन्स्वपश्वसन् ॥8॥ प्रलपन्विसृजन्गृह्णन्नुन्मिषन्निमिषन्नपि । इन्द्रियाणीन्द्रियार्थेषु वर्तन्त इति धारयन् ॥9॥",
          "translation": "कर्मयोग में दृढ़ निश्चय रखने वाले सदैव देखते, सुनते, स्पर्श करते, सूंघते, चलते-फिरते, सोते हुए, श्वास लेते हुए, बोलते हुए, त्यागते हुए, ग्रहण करते हुए और आंखें खोलते या बंद करते हुए सदैव यह सोचते हैं- 'मैं कर्ता नहीं हूँ' और दिव्य ज्ञान के आलोक में वे यह देखते हैं कि भौतिक इन्द्रियाँ ही केवल अपने विषयों में क्रियाशील रहती हैं।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "नैव किञ्चित्करोमीति युक्तो मन्येत तत्त्ववित्। पश्यञ्शृण्वन्स्पृशञ्जिघ्रन्नश्नन्गच्छन्स्वपश्वसन् ॥8॥ प्रलपन्विसृजन्गृह्णन्नुन्मिषन्निमिषन्नपि । इन्द्रियाणीन्द्रियार्थेषु वर्तन्त इति धारयन् ॥9॥",
          "translation": "कर्मयोग में दृढ़ निश्चय रखने वाले सदैव देखते, सुनते, स्पर्श करते, सूंघते, चलते-फिरते, सोते हुए, श्वास लेते हुए, बोलते हुए, त्यागते हुए, ग्रहण करते हुए और आंखें खोलते या बंद करते हुए सदैव यह सोचते हैं- 'मैं कर्ता नहीं हूँ' और दिव्य ज्ञान के आलोक में वे यह देखते हैं कि भौतिक इन्द्रियाँ ही केवल अपने विषयों में क्रियाशील रहती हैं।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "ब्रह्मण्याधाय कर्माणि सऊं त्यक्त्वा करोति यः । लिप्यते न स पापेन पद्मपत्रमिवाम्भसा ॥10॥",
          "translation": "वे जो अपने कर्मफल भगवान को समर्पित कर सभी प्रकार से आसक्ति रहित होकर कर्म करते हैं, वे पापकर्म से उसी प्रकार से अछूते रहते हैं जिस प्रकार से कमल के पत्ते को जल स्पर्श नहीं कर पाता।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "कायेन मनसा बुद्धया केवलैरिन्द्रियैरपि । योगिनः कर्म कुर्वन्ति सङ्गं त्यक्त्वात्मशुद्धये ॥11॥",
          "translation": "योगीजन आसक्ति को त्याग कर अपने शरीर, इन्द्रिय, मन और बुद्धि द्वारा केवल अपने शुद्धिकरण के उद्देश्य से कर्म करते हैं।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "युक्तः कर्मफलं त्यक्त्वा शान्तिमाप्नोति नैष्ठिकीम् । अयुक्तः कामकारेण फले सक्तो निबध्यते ॥12॥",
          "translation": "कर्मयोगी अपने समस्त कमर्फलों को भगवान को अर्पित कर चिरकालिक शांति प्राप्त कर लेते हैं जबकि वे जो कामनायुक्त होकर निजी स्वार्थों से प्रेरित होकर कर्म करते हैं, वे बंधनों में पड़ जाते हैं क्योंकि वे कमर्फलों में आसक्त होकर कर्म करते हैं।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "सर्वकर्माणि मनसा संन्यस्यास्ते सुखं वशी। नवद्वारे पुरे देही नैव कुर्वन्न कारयन् ॥13॥",
          "translation": "जो देहधारी जीव आत्मनियंत्रित एवं निरासक्त होते हैं, नौ द्वार वाले भौतिक शरीर में भी वे सुखपूर्वक रहते हैं क्योंकि वे स्वयं को कर्त्ता या किसी कार्य का कारण मानने के विचार से मुक्त होते हैं।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "न कर्तृत्वं न कर्माणि लोकस्य सृजति प्रभुः । न कमर्फलसंयोगं स्वभावस्तु प्रवर्तते ॥14॥",
          "translation": "न तो कर्त्तापन का बोध और न ही कर्मों की प्रवृत्ति भगवान से प्राप्त होती है तथा न ही वे कर्मों के फल का सृजन करते हैं। यह सब प्रकृत्ति के गुणों से सृजित होते हैं।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "नादत्ते कस्यचित्पापं न चैव सुकृतं विभुः । अज्ञानेनावृतं ज्ञानं तेन मुह्यन्ति जन्तवः ॥15॥",
          "translation": "सर्वव्यापी परमात्मा किसी के पापमय कर्मों या पुण्य कर्मों में स्वयं को लिप्त नहीं करते। किन्तु जीवात्माएँ मोहग्रस्त रहती हैं क्योंकि उनका वास्तविक आत्मिक ज्ञान अज्ञान से आच्छादित रहता है।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "ज्ञानेन तु तदज्ञानं येषां नाशितमात्मनः। तेषामादित्यवज्ज्ञानं प्रकाशयति तत्परम् ॥16॥",
          "translation": "किन्तु जिनकी आत्मा का अज्ञान दिव्यज्ञान से विनष्ट हो जाता है उस ज्ञान से परमतत्त्व का प्रकाश उसी प्रकार से प्रकाशित हो जाता है जैसे दिन में सूर्य के प्रकाश से सभी वस्तुएँ प्रकाशित हो जाती हैं।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "तबुद्धयस्तदात्मानस्तन्निष्ठास्तत्परायणाः । गच्छन्त्यपुनरावृत्तिं ज्ञाननिषूतकल्मषाः ॥17॥",
          "translation": "वे जिनकी बुद्धि भगवान में स्थिर हो जाती है और जो भगवान में सच्ची श्रद्धा रखकर उन्हें परम लक्ष्य मानकर उनमें पूर्णतया तल्लीन हो जाते हैं, वे मनुष्य शीघ्र ऐसी अवस्था में पहुँच जाते हैं जहाँ से फिर कभी वापस नहीं आते और उनके सभी पाप ज्ञान के प्रकाश से मिट जाते हैं।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "विद्याविनयसम्पन्ने ब्राह्मणे गवि हस्तिनि । शुनि चैव श्वपाके च पण्डिताः समदर्शिनः ॥18॥",
          "translation": "सच्चे ज्ञानी महापुरुष एक ब्राह्मण, गाय, हाथी, कुत्ते और चाण्डाल को अपने दिव्य ज्ञान के चक्षुओं द्वारा समदृष्टि से देखते हैं।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "इहैव तैर्जितः सर्गों येषां साम्ये स्थितं मनः । निर्दोषं हि समं ब्रह्म तस्माद् ब्रह्मणि ते स्थिताः ॥19॥",
          "translation": "वे जिनका मन समदृष्टि में स्थित हो जाता है, वे इसी जीवन में जन्म और मरण के चक्र से मुक्ति पा लेते हैं। वे भगवान के समान दोष रहित गुणों से संपन्न हो जाते हैं और परमसत्य में स्थित हो जाते हैं।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "न प्रहृष्येत्प्रियं प्राप्य नोद्विजेत्प्राप्य चाप्रियम् । स्थिरबुद्धिरसम्मूढो ब्रह्मविद् ब्रह्मणि स्थितः ॥20॥",
          "translation": "परमात्मा में स्थित होकर, दिव्य ज्ञान में दृढ़ विश्वास धारण कर और मोह रहित होकर वे सुखद पदार्थ पाकर न तो हर्षित होते हैं और न ही अप्रिय स्थिति में दुखी होते हैं।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "बाह्यस्पर्शेष्वसक्तात्मा विन्दत्यात्मनि यत्सुखम् । स ब्रह्मयोगयुक्तात्मा सुखमक्षयमश्नुते ॥21॥",
          "translation": "जो बाह्य इन्द्रिय सुखों में आसक्त नहीं होते वे आत्मिक परम आनन्द की अनुभूति करते हैं। भगवान के साथ एकनिष्ठ होने के कारण वे असीम सुख भोगते हैं।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "ये हि संस्पर्शजा भोगा दुःखयोनय एव ते । आद्यन्तवन्तः कौन्तेय न तेषु रमते बुधः ॥22॥",
          "translation": "इन्द्रिय विषयों के सम्पर्क से उत्पन्न होने वाले सुख यद्यपि सांसारिक मनोदृष्टि वाले लोगों को आनन्द प्रदान करने वाले प्रतीत होते हैं किन्तु वे वास्तव में दुखों के कारण हैं। हे कुन्तीपुत्र! ऐसे सुखों का आदि और अंत है इसलिए ज्ञानी पुरुष इनमें आनन्द नहीं लेते।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "शक्नोतीहैव यः सोढुं प्राक्शरीरविमोक्षणात् । कामक्रोधोद्भवं वेगं स युक्तः स सुखी नरः ॥23॥",
          "translation": "वे मनुष्य ही योगी हैं जो शरीर को त्यागने से पूर्व कामनाओं और क्रोध के वेग को रोकने में समर्थ होते हैं, केवल वही संसार मे सुखी रहते हैं।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "योऽन्तःसुखोऽन्तरारामस्तथान्तर्योतिरेव यः। स योगी ब्रह्मनिर्वाणं ब्रह्मभूतोऽधिगच्छति ॥24॥",
          "translation": "जो अन्तर्मुखी होकर सुख का अनुभव करते हैं वे भगवान को प्रसन्न करने में ही आनन्द पाते हैं और आत्मिक प्रकाश से प्रकाशित रहते हैं। ऐसे योगी भगवान में एकीकृत हो जाते हैं और भौतिक जीवन से मुक्त हो जाते हैं। आंतरिक प्रकाश दिव्य ज्ञान है जो भगवान की कृपा द्वारा हमारे भीतर अनुभूति के रूप में तब प्रकट होता है जब हम भगवान के शरणागत हो जाते हैं।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "लभन्ते ब्रह्मनिर्वाणमृषयः क्षीणकल्मषाः। छिन्नद्वैधा यतात्मानः सर्वभूतहिते रताः ॥25॥",
          "translation": "वे पवित्र मनुष्य जिनके पाप धुल जाते हैं और जिनके संशय मिट जाते हैं और जिनका मन संयमित होता है वे सभी प्राणियों के कल्याणार्थ समर्पित हो जाते हैं तथा वे भगवान को पा लेते हैं और सांसारिक बंधनों से भी मुक्त हो जाते हैं।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "कामक्रोधवियुक्तानां यतीनां यतचेतसाम्। अभितो ब्रह्मनिर्वाणं वर्तते विदितात्मनाम् ॥26॥",
          "translation": "ऐसे संन्यासी भी जो सतत प्रयास से क्रोध और काम वासनाओं पर विजय पा लेते हैं एवं जो अपने मन को वश में कर आत्मलीन हो जाते हैं, वे इस जन्म में और परलोक में भी माया शक्ति के बंधनों से मुक्त हो जाते हैं।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "स्पर्शान्कृत्वा बहिर्बाह्यांश्चक्षुश्चैवान्तरे भ्रुवोः। प्राणापानौ समौ कृत्वा नासाभ्यन्तरचारिणौ ॥27॥ यतेन्द्रियमनोबुद्धिर्मुनिर्मोक्षपरायणः। विगतेच्छाभयक्रोधो यः सदा मुक्त एव सः ॥28॥",
          "translation": "समस्त बाह्य इन्द्रियाँ सुख के विषयों का विचार न कर अपनी दृष्टि को भौहों के बीच के स्थान में स्थित कर नासिका में विचरने वाली भीतरी और बाहरी श्वासों के प्रवाह को सम करते हुए इन्द्रिय, मन और बुद्धि को संयमित करके जो ज्ञानी कामनाओं और भय से मुक्त हो जाता है, वह सदा के लिए मुक्त हो जाता है।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "स्पर्शान्कृत्वा बहिर्बाह्यांश्चक्षुश्चैवान्तरे भ्रुवोः। प्राणापानौ समौ कृत्वा नासाभ्यन्तरचारिणौ ॥27॥ यतेन्द्रियमनोबुद्धिर्मुनिर्मोक्षपरायणः। विगतेच्छाभयक्रोधो यः सदा मुक्त एव सः ॥28॥",
          "translation": "समस्त बाह्य इन्द्रियाँ सुख के विषयों का विचार न कर अपनी दृष्टि को भौहों के बीच के स्थान में स्थित कर नासिका में विचरने वाली भीतरी और बाहरी श्वासों के प्रवाह को सम करते हुए इन्द्रिय, मन और बुद्धि को संयमित करके जो ज्ञानी कामनाओं और भय से मुक्त हो जाता है, वह सदा के लिए मुक्त हो जाता है।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "भोक्तारं यज्ञतपसां सर्वलोकमहेश्वरम् । सुहृदं सर्वभूतानां ज्ञात्वा मां शान्तिमृच्छति ॥29॥",
          "translation": "जो भक्त मुझे समस्त यज्ञों और तपस्याओं का भोक्ता, समस्त लोकों का परम भगवानऔर सभी प्राणियों का सच्चा हितैषी समझते हैं, वे परम शांति प्राप्त करते हैं।"
        }
      }
    ]
  },
  {
    "id": 6,
    "Title": "ध्यानयोग",
    "Subtitle": "ध्यान का योग",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "श्रीभगवानुवाच। अनाश्रितः कर्मफलं कार्यं कर्म करोति यः । स संन्यासी च योगी च न निरग्निर्न चाक्रियः ॥1॥",
          "translation": "परम प्रभु ने कहा! वे मनुष्य जो कर्मफल की कामना से रहित होकर अपने नियत कर्मों का पालन करते हैं वे वास्तव में संन्यासी और योगी होते हैं, न कि वे जो अग्निहोत्र यज्ञ संपन्न नहीं करते अर्थात अग्नि नहीं जलाते और शारीरिक कर्म नहीं करते।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "यं संन्यासमिति प्राहुर्योगं तं विद्धि पाण्डव । न ह्यसंन्यस्तसङ्कल्पो योगी भवति कश्चन ॥2॥",
          "translation": "जिसे संन्यास के रूप में जाना जाता है वह योग से भिन्न नहीं है। कोई भी सांसारिक कामनाओं का त्याग किए बिना संन्यासी नहीं बन सकता।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "आरुरुक्षोर्मुनेर्योगं कर्म कारणमुच्यते । योगारूढस्य तस्यैव शमः कारणमुच्यते ॥3॥",
          "translation": "जो योग में पूर्णता की अभिलाषा करते हैं उनके लिए बिना आसक्ति के कर्म करना साधन कहलाता है और वे योगी जिन्हें पहले से योग में सिद्धि प्राप्त है, उनके लिए साधना में परमशांति को साधन कहा जाता है।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "यदा हि नेन्द्रियार्थेषु न कर्मस्वनुषज्जते । सर्वसङ्कल्पसंन्यासी योगारूढस्तदोच्यते ॥4॥",
          "translation": "जब कोई मनुष्य न तो इन्द्रिय विषयों में और न ही कर्मों के अनुपालन में आसक्त होता है और कर्म फलों की सभी इच्छाओं का त्याग करने के कारण ऐसे मनुष्य को योग मार्ग में आरूढ़ कहा जाता है।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "उद्धरेदात्मनात्मानं नात्मानमवसादयेत् । आत्मैव ह्यात्मनो बन्धुरात्मैव रिपुरात्मनः ॥5॥",
          "translation": "मन की शक्ति द्वारा अपना आत्म उत्थान करो और स्वयं का पतन न होने दो। मन जीवात्मा का मित्र और शत्रु भी हो सकता है।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "बन्धुरात्मात्मनस्तस्य येनात्मैवात्मना जितः । अनात्मनस्तु शत्रुत्वे वर्ते तात्मैव शत्रुवत् ॥6॥",
          "translation": "जिन्होंने मन पर विजय पा ली है, मन उनका मित्र है किन्तु जो ऐसा करने में असफल होते हैं मन उनके शत्रु के समान कार्य करता है।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "जितात्मनः प्रशान्तस्य परमात्मा समाहितः। शीतोष्णसुखदुःखेषु तथा मानापमानयोः ॥7॥",
          "translation": "वे योगी जिन्होंने मन पर विजय पा ली है वे शीत-ताप, सुख-दुख और मान-अपमान के द्वंद्वों से ऊपर उठ जाते हैं। ऐसे योगी शान्त रहते हैं और भगवान की भक्ति के प्रति उनकी श्रद्धा अटल होती है।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "ज्ञानविज्ञानतृप्तात्मा कूटस्थो विजितेन्द्रियः। युक्त इत्युच्यते योगी समलोष्टाश्मकाञ्चनः ॥8॥",
          "translation": "वे योगी जो ज्ञान और विवेक से संतुष्ट होते हैं और जो इन्द्रियों पर विजय पा लेते हैं, वे सभी परिस्थितियों में अविचलित रहते हैं। वे धूल, पत्थर और सोने को एक समान देखते हैं।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "सुहृन्मित्रायुदासीनमध्यस्थद्वेष्यबन्धुषु। साधुष्वपि च पापेषु समबुद्धिर्विशिष्यते ॥9॥",
          "translation": "योगी शुभ चिन्तकों, मित्रों, शत्रुओं पुण्यात्माओं और पापियों को निष्पक्ष होकर समान भाव से देखते हैं। इस प्रकार जो योगी मित्र, सहयोगी, शत्रु को समदृष्टि से देखते हैं और शत्रुओं एवं सगे संबंधियों के प्रति तटस्थ रहते हैं तथा पुण्यात्माओं और पापियों के बीच निष्पक्ष रहते हैं, वे मनुष्यों के मध्य विशिष्ट माने जाते हैं।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "योगी युञ्जीत सततमात्मानं रहसि स्थितः। एकाकी यतचित्तात्मा निराशीरपरिग्रहः ॥10॥",
          "translation": "योग की अवस्था प्राप्त करने के इच्छुक साधकों को चाहिए कि वे एकान्त स्थान में रहें और मन एवं शरीर को नियंत्रित कर निरन्तर भगवान के चिन्तन में लीन रहें तथा समस्त कामनाओं और सुखों का संग्रह करने से मुक्त रहें।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "शुचौ देशे प्रतिष्ठाप्य स्थिरमासनमात्मनः । नात्युच्छ्रितं नातिनीचं चैलाजिनकुशोत्तरम् ॥11॥",
          "translation": "योगाभ्यास के लिए स्वच्छ स्थान पर भूमि पर कुशा बिछाकर उसे मृगछाला से ढककर और उसके ऊपर वस्त्र बिछाना चाहिए। आसन बहुत ऊँचा या नीचा नहीं होना चाहिए।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "तत्रैकाग्रं मनः कृत्वा यतचित्तेन्द्रियक्रियः । उपविश्यासने युञ्जयाद्योगमात्मविशुद्धये ॥12॥ समं कायशिरोग्रीवं धारयन्नचलं स्थिरः । सम्प्रेक्ष्य नासिकाग्रं स्वं दिशश्चानवलोकयन् ॥13॥",
          "translation": "योगी को उस आसन पर दृढ़तापूर्वक बैठ कर मन को शुद्ध करने के लिए सभी प्रकार के विचारों तथा क्रियाओं को नियंत्रित कर मन को एक बिन्दु पर स्थिर करते हुए साधना करनी चाहिए। उसे शरीर, गर्दन और सिर को सीधा रखते हुए और आँखों को हिलाए बिना नासिका के अग्र भाग पर दृष्टि स्थिर करनी चाहिए।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "तत्रैकाग्रं मनः कृत्वा यतचित्तेन्द्रियक्रियः । उपविश्यासने युञ्जयाद्योगमात्मविशुद्धये ॥12॥ समं कायशिरोग्रीवं धारयन्नचलं स्थिरः । सम्प्रेक्ष्य नासिकाग्रं स्वं दिशश्चानवलोकयन् ॥13॥",
          "translation": "योगी को उस आसन पर दृढ़तापूर्वक बैठ कर मन को शुद्ध करने के लिए सभी प्रकार के विचारों तथा क्रियाओं को नियंत्रित कर मन को एक बिन्दु पर स्थिर करते हुए साधना करनी चाहिए। उसे शरीर, गर्दन और सिर को सीधा रखते हुए और आँखों को हिलाए बिना नासिका के अग्र भाग पर दृष्टि स्थिर करनी चाहिए।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "प्रशान्तात्मा विगतभीब्रह्मचारिव्रते स्थितः। मनः संयम्य मच्चित्तो युक्त आसीत मत्परः ॥14॥",
          "translation": "इस प्रकार शांत, भयरहित और अविचलित मन से ब्रह्मचर्य की प्रतिज्ञा में निष्ठ होकर उस प्रबुद्ध योगी को मन से मेरा चिन्तन करना और केवल मुझे ही अपना परम लक्ष्य बनाना चाहिए।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "युञ्जन्नेवं सदात्मानं योगी नियतमानसः । शान्तिं निर्वाणपरमां मत्संस्थामधिगच्छति ॥15॥",
          "translation": "इस प्रकार मन को संयमित रखने वाला योगी मन को निरन्तर मुझमें तल्लीन कर निर्वाण प्राप्त करता है और मुझे में स्थित होकर परम शांति पाता है।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "नात्यश्नतस्तु योगोऽस्ति न चैकान्तमनश्नतः । न चाति स्वप्नशीलस्य जाग्रतो नैव चार्जुन ॥16॥",
          "translation": "हे अर्जुन! जो लोग बहुत अधिक भोजन ग्रहण करते हैं या अल्प भोजन ग्रहण करते हैं, बहुत अधिक या कम नींद लेते हैं, वे योग में सफल नहीं हो सकते।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "युक्ताहारविहारस्य युक्तचेष्टस्य कर्मसु । युक्तस्वप्नावबोधस्य योगो भवति दुःखहा ॥17॥",
          "translation": "लेकिन जो आहार और आमोद-प्रमोद को संयमित रखते हैं, कर्म को संतुलित रखते हैं और निद्रा पर नियंत्रण रखते हैं, वे योग का अभ्यास कर अपने दुखों को कम कर सकते हैं।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "यदा विनियतं चित्तमात्मन्येवावतिष्ठते । निःस्पृहः सर्वकामेभ्यो युक्त इत्युच्यते तदा ॥18॥",
          "translation": "पूर्ण रूप से अनुशासित होकर जो अपने मन को स्वार्थों एवं लालसाओं से हटाना सीख लेते हैं और इसे अपनी आत्मा के सर्वोत्कृष्ट लाभ में लगा देते हैं, ऐसे मनुष्यों को योग में स्थित कहा जा सकता है और वे सभी प्रकार की इन्द्रिय लालसाओं से मुक्त होते हैं।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "यथा दीपो निवातस्थो नेते सोपमा स्मृता। योगिनो यतचित्तस्य युञ्जतो योगमात्मनः ॥19॥",
          "translation": "जिस प्रकार वायुरहित स्थान में दीपक की ज्योति झिलमिलाहट नहीं करती उसी प्रकार से संयमित मन वाला योगी आत्म चिन्तन में स्थिर रहता है।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "यत्रोपरमते चित्तं निरुद्धं योगसेवया। यत्र चैवात्मनात्मानं पश्यन्नात्मनि तुष्यति ॥20॥",
          "translation": "जब मन भौतिक क्रियाओं से दूर हट कर योग के अभ्यास से स्थिर हो जाता है तब योगी शुद्ध मन से आत्म-तत्त्व को देख सकता है और आंतरिक आनन्द में मगन हो सकता है।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "सुखमात्यन्तिकं यत्तबुद्धिग्राह्ममतीन्द्रियम् । वेत्ति यत्र न चैवायं स्थितश्चलति तत्त्वतः ॥21॥",
          "translation": "योग में चरम आनन्द की अवस्था को समाधि कहते हैं जिसमें मनुष्य असीम दिव्य आनन्द प्राप्त करता है और इसमें स्थित मनुष्य परम सत्य के पथ से विपथ नहीं होता।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "यं लब्ध्वा चापरं लाभं मन्यते नाधिकं ततः । यस्मिन्स्थितो न दुःखेन गुरूणापि विचाल्यते ॥22॥",
          "translation": "ऐसी अवस्था प्राप्त कर कोई और कुछ श्रेष्ठ पाने की इच्छा नहीं करता। ऐसी सिद्धि प्राप्त कर कोई मनुष्य बड़ी से बड़ी आपदाओं में विचलित नहीं होता।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "तं विद्यादः दुःखसंयोगवियोगं योगसज्ञितम् । स निश्चयेन योक्तव्यो योगोऽनिर्विण्णचेतसा ॥23॥",
          "translation": "दख के संयोग से वियोग की अवस्था को योग के रूप में जाना जाता है। इस योग का दृढ़तापूर्वक कृतसंकल्प के साथ निराशा से मुक्त होकर पालन करना चाहिए।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "सङ्कल्पप्रभवान्कामांस्त्यक्त्वा सर्वानशेषतः । मनसैवेन्द्रियग्रामं विनियम्य समन्ततः ॥24॥ शनैः शनैरूपरमेबुद्ध्या धृतिगृहीतया । आत्मसंस्थं मनः कृत्वा न किञ्चिदपि चिन्तयेत् ॥25॥",
          "translation": "संसार के चिन्तन से उठने वाली सभी इच्छाओं का पूर्ण रूप से त्याग कर हमें मन द्वारा इन्द्रियों पर सभी ओर से अंकुश लगाना चाहिए फिर धीरे-धीरे निश्चयात्मक बुद्धि के साथ मन केवल भगवान में स्थिर हो जाएगा और भगवान के अतिरिक्त कुछ नहीं सोचेगा।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "सङ्कल्पप्रभवान्कामांस्त्यक्त्वा सर्वानशेषतः । मनसैवेन्द्रियग्रामं विनियम्य समन्ततः ॥24॥ शनैः शनैरूपरमेबुद्ध्या धृतिगृहीतया । आत्मसंस्थं मनः कृत्वा न किञ्चिदपि चिन्तयेत् ॥25॥",
          "translation": "संसार के चिन्तन से उठने वाली सभी इच्छाओं का पूर्ण रूप से त्याग कर हमें मन द्वारा इन्द्रियों पर सभी ओर से अंकुश लगाना चाहिए फिर धीरे-धीरे निश्चयात्मक बुद्धि के साथ मन केवल भगवान में स्थिर हो जाएगा और भगवान के अतिरिक्त कुछ नहीं सोचेगा।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "यतो यतो निश्चरति मनश्चञ्चलमस्थिरम् । ततस्ततो नियम्यैतदात्मन्येव वशं नयेत् ॥26॥",
          "translation": "जब और जहाँ भी मन बेचैन और अस्थिर होकर भटकने लगे तब उसे वापस लाकर स्थिर करते हुए भगवान की ओर केन्द्रित करना चाहिए।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "प्रशान्तमनसं ह्येनं योगिनं सुखमुत्तमम्। उपैति शान्तरजसं ब्रह्मभूतकल्मषम् ॥27॥",
          "translation": "जिस योगी का मन शांत हो जाता है और जिसकी वासनाएँ वश में हो जाती हैं एवं जो निष्पाप है तथा जो प्रत्येक वस्तु का संबंध भगवान के साथ जोड़कर देखता है, उसे अलौकिक आनन्द प्राप्त होता है।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "युञ्जन्नेवं सदात्मानं योगी विगतकल्मषः । सुखेन ब्रह्मसंस्पर्शमत्यन्तं सुखमश्नुते ॥28॥",
          "translation": "इस प्रकार आत्म संयमी योगी आत्मा को भगवान में एकीकृत कर भौतिक कल्मष से मुक्त हो जाता है और निरन्तर परमेश्वर में तल्लीन होकर उसकी दिव्य प्रेममयी भक्ति में परम सुख प्राप्त करता है।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "सर्वभूतस्थमात्मानं सर्वभूतानि चात्मनि । ईक्षते योगयुक्तात्मा सर्वत्र समदर्शनः ॥29॥",
          "translation": "सच्चा योगी अपनी चेतना को भगवान के साथ एकीकृत कर समान दृष्टि से सभी जीवों में भगवान और भगवान को सभी जीवों में देखता है।"
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "यो मां पश्यति सर्वत्र सर्वं च मयि पश्यति । तस्याहं न प्रणश्यामि स च मे न प्रणश्यति ॥30॥",
          "translation": "वे जो मुझे सर्वत्र और प्रत्येक वस्तु में देखते हैं, मैं उनके लिए कभी अदृश्य नहीं होता और वे मेरे लिए अदृश्य नहीं होते।"
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "सर्वभूतस्थितं यो मां भजत्येकत्वमास्थितः। सर्वथा वर्तमानोऽपि स योगी मयि वर्तते ॥31॥",
          "translation": "जो योगी मुझमें एकनिष्ठ हो जाता है और परमात्मा के रूप में सभी प्राणियों में मुझे देखकर श्रद्धापूर्वक मेरी भक्ति करता है, वह सभी प्रकार के कर्म करता हुआ भी केवल मुझमें स्थित हो जाता है।"
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "आत्मौपम्येन सर्वत्र समं पश्यति योऽर्जुन । सुखं वा यदि वा दुःखं स योगी परमो मतः ॥32॥",
          "translation": "मैं उन पूर्ण सिद्ध योगियों का सम्मान करता हूँ जो सभी जीवों में वास्तविक समानता के दर्शन करते हैं और दूसरों के सुखों और दुखों के प्रति ऐसी प्रतिक्रिया व्यक्त करते हैं, जैसे कि वे उनके अपने हों।"
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "अर्जन उवाच। योऽयं योगस्त्वया प्रोक्तः साम्येन मधुसूदन। एतस्याहं न पश्यामि चञ्चलत्वात्स्थितिं स्थिराम् ॥33॥",
          "translation": "अर्जुन ने कहा-हे मधुसूदन! आपने जिस योगपद्धति का वर्णन किया वह मेरे लिए अव्यावहारिक और अप्राप्य है क्योंकि मन चंचल है।"
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "चञ्चलं हि मनः कृष्ण प्रमाथि बलव ढम् । तस्याहं निग्रहं मन्ये वायोरिव सुदुष्करम् ॥34॥",
          "translation": "हे कृष्ण! क्योंकि मन अति चंचल, अशांत, हठी और बलवान है। मुझे वायु की अपेक्षा मन को वश में करना अत्यंत कठिन लगता है।"
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "श्रीभगवानुवाच। असंशयं महाबाहो मनो दुर्निग्रहं चलम् । अभ्यासेन तु कौन्तेय वैराग्येण च गृह्यते ॥35॥",
          "translation": "भगवान् श्रीकृष्ण ने कहा-हे महाबाहु कुन्तीपुत्र! जो तुमने कहा वह सत्य है, मन को नियंत्रित करना वास्तव में कठिन है। किन्तु अभ्यास और विरक्ति द्वारा इसे नियंत्रित किया जा सकता है।"
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "असंयतात्मना योगो दुष्प्राप इति मे मतिः । वश्यात्मना तु यतता शक्योऽवाप्तुमुपायतः ॥36॥",
          "translation": "जिनका मन निरंकुश है उनके लिए योग करना कठिन है। लेकिन जिन्होंने मन को नियंत्रित करना सीख लिया है और जो समुचित ढंग से निष्ठापूर्वक प्रयास करते हैं, वे योग में पूर्णता प्राप्त कर सकते हैं। यह मेरा मत है।"
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "अर्जुन उवाच। अयतिः श्रद्धयोपेतो योगाच्चलितमानसः । अप्राप्य योगसंसिद्धिं कां गतिं कृष्ण गच्छति ॥37॥",
          "translation": "अर्जुन ने कहाः हे कृष्ण! योग में असफल उस योगी का भाग्य क्या होता है जो श्रद्धा के साथ इस पथ पर चलना प्रारम्भ तो करता है किन्तु जो अस्थिर मन के कारण भरपूर प्रयत्न नहीं करता और इस जीवन में योग के लक्ष्य तक पहुँचने में असमर्थ रहता है।"
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "कच्चिन्नोभयविभ्रष्टश्छिन्नाभ्रमिव नश्यति । अप्रतिष्ठो महाबाहो विमूढो ब्रह्मणः पथि ॥38॥",
          "translation": "हे महाबाहु कृष्ण! क्या योग से पथ भ्रष्ट ऐसा व्यक्ति भौतिक एवं आध्यात्मिक सफलताओं से वंचित नहीं होता और छिन्न-भिन्न बादलों की भाँति नष्ट नहीं हो जाता जिसके परिणामस्वरूप वह किसी भी लोक में स्थान नहीं पाता?"
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "एतन्मे संशयं कृष्ण छेत्तुमर्हस्यशेषतः । त्वदन्यः संशयस्यास्य छेत्ता न ह्युपपद्यते ॥39॥",
          "translation": "हे कृष्ण! कृपया मेरे इस सन्देह का पूर्ण निवारण करें क्योंकि आपके अतिरिक्त कोई अन्य नहीं है जो ऐसा कर सके।"
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "श्रीभगवानुवाच। पार्थ नैवेह नामुत्र विनाशस्तस्य विद्यते । न हि कल्याणकृत्कश्चिद् दुर्गतिं तात गच्छति ॥40॥",
          "translation": "परमेश्वर श्रीकृष्ण ने कहाः हे पृथा पुत्र! आध्यात्मिक पथ का अनुसरण करने वाले योगी का न तो इस लोक में और न ही परलोक में विनाश होता है। मेरे प्रिय मित्र। भगवद्प्राप्ति के मार्ग पर चलने वाले को बुराई पराजित नहीं कर सकती।"
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "प्राप्य पुण्यकृतां लोकानुषित्वा शाश्वतीः समाः । शुचीनां श्रीमतां गेहे योगभ्रष्टोऽभिजायते ॥41॥ अथवा योगिनामेव कुले भवति धीमताम् । एतद्धि दुर्लभतरं लोके जन्म यदीदृशम् ॥42॥",
          "translation": "असफल योगी मृत्यु के पश्चात पुण्य आत्माओं के लोक में जाते हैं। अनेक वर्षों तक वहाँ निवास करने के पश्चात वे पृथ्वी पर कुलीन या धनवानों के कुल में पुनः जन्म लेते हैं अथवा जब वे दीर्घकाल तक योग के अभ्यास से उदासीन हो चुके होते हैं तब उनका जन्म दिव्य ज्ञान से सम्पन्न परिवारों में होता है। संसार में ऐसा जन्म अत्यंत दुर्लभ है।"
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "प्राप्य पुण्यकृतां लोकानुषित्वा शाश्वतीः समाः । शुचीनां श्रीमतां गेहे योगभ्रष्टोऽभिजायते ॥41॥ अथवा योगिनामेव कुले भवति धीमताम् । एतद्धि दुर्लभतरं लोके जन्म यदीदृशम् ॥42॥",
          "translation": "असफल योगी मृत्यु के पश्चात पुण्य आत्माओं के लोक में जाते हैं। अनेक वर्षों तक वहाँ निवास करने के पश्चात वे पृथ्वी पर कुलीन या धनवानों के कुल में पुनः जन्म लेते हैं अथवा जब वे दीर्घकाल तक योग के अभ्यास से उदासीन हो चुके होते हैं तब उनका जन्म दिव्य ज्ञान से सम्पन्न परिवारों में होता है। संसार में ऐसा जन्म अत्यंत दुर्लभ है।"
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "तत्र तं बुद्धिसंयोगं लभते पौर्वदेहिकम् । यतते च ततो भूयः संसिद्धौ कुरुनन्दन ॥43॥",
          "translation": "हे कुरुवंशी! ऐसा जन्म लेकर वे पिछले जन्म के ज्ञान को पुनः जागृत करते हैं और योग में पूर्णता के लिए और अधिक कड़ा परिश्रम करते हैं।"
        }
      },
      {
        "verse_number": 44,
        "text": {
          "original": "पूर्वाभ्यासेन तेनैव ह्रियते ह्यवशोऽपि सः । जिज्ञासुरपि योगस्य शब्दब्रह्मातिवर्तते ॥44॥",
          "translation": "वास्तव में वे अपने पूर्व जन्मों के आत्मसंयम के बल पर अपनी इच्छा के विरूद्ध स्वतः भगवान की ओर आकर्षित होते हैं। ऐसे जिज्ञासु साधक स्वाभाविक रूप से शास्त्रों के कर्मकाण्डों से ऊपर उठ जाते हैं।"
        }
      },
      {
        "verse_number": 45,
        "text": {
          "original": "प्रयत्नाद्यतमानस्तु योगी संशुद्धकिल्बिषः । अनेकजन्मसंसिद्धस्ततो याति परां गतिम् ॥45॥",
          "translation": "पिछले कई जन्मों में संचित पुण्यकर्मों के साथ जब ये योगी आध्यात्मिक मार्ग में आगे उन्नति करने हेतु निष्ठापूर्वक प्रयत्न में लीन रहते हैं तब वे सांसारिक कामनाओं से शुद्ध हो जाते हैं और इसी जीवन में पूर्णताः प्राप्त कर लेते हैं।"
        }
      },
      {
        "verse_number": 46,
        "text": {
          "original": "तपस्विभ्योऽधिको योगी ज्ञानिभ्योऽपि मतोऽधिकः । कर्मिभ्यश्चाधिको योगी तस्माद्योगी भवार्जुन ॥46॥",
          "translation": "एक योगी तपस्वी से, ज्ञानी से और सकाम कर्मी से भी श्रेष्ठ होता है। अतः हे अर्जुन! तुम सभी प्रकार से योगी बनो।"
        }
      },
      {
        "verse_number": 47,
        "text": {
          "original": "योगिनामपि सर्वेषां मद्गतेनान्तरात्मना । श्रद्धावान्भजते यो मां स मे युक्ततमो मतः ॥47॥",
          "translation": "सभी योगियों में से जिनका मन सदैव मुझ में तल्लीन रहता है और जो अगाध श्रद्धा से मेरी भक्ति में लीन रहते हैं उन्हें मैं सर्वश्रेष्ठ मानता हूँ।"
        }
      }
    ]
  },
  {
    "id": 7,
    "Title": "ज्ञान विज्ञान योग",
    "Subtitle": "दिव्य ज्ञान की अनुभूति द्वारा प्राप्त योग",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "श्रीभगवान उवाच। मय्यासक्तमनाः पार्थ योगं युञ्जन्मदाश्रयः । असंशयं समग्रं मां यथा ज्ञास्यसि तच्छृणु ॥1॥",
          "translation": "परम प्रभु ने कहा-हे अर्जुन! अब यह सुनो कि भक्तियोग के अभ्यास द्वारा और मेरी शरण ग्रहण कर मन को केवल मुझमें अनुरक्त कर और संदेह मुक्त होकर तुम मुझे कैसे पूर्णतया जान सकते हो।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "ज्ञानं तेऽहं सविज्ञानमिदं वक्ष्याम्यशेषतः । यज्ज्ञात्वा नेह भूयोऽन्यज्ज्ञातव्यमवशिष्यते ॥2॥",
          "translation": "अब मैं तुम्हारे समक्ष इस ज्ञान और विज्ञान को पूर्णतः प्रकट करूँगा जिसको जान लेने पर इस संसार में तुम्हारे जानने के लिए और कुछ शेष नहीं रहेगा।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "मनुष्याणां सहस्त्रेषु कश्चिद्यतति सिद्धये। यततामपि सिद्धानां कश्चिन्मां वेत्ति तत्त्वतः ॥3॥",
          "translation": "हजारों में से कोई एक मनुष्य सिद्धि के लिए प्रयत्न करता है और सिद्धि प्राप्त करने वालों में से कोई एक विरला ही वास्तव में मुझे जान पाता है।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "भूममिरापोऽनलो वायुः खं मनो बुद्धिरेव च । अहङ्कार इतीयं मे भिन्ना प्रकृतिरष्टधा ॥4॥",
          "translation": "पृथ्वी, जल, अग्नि, वायु, आकाश, मन, बुद्धि और अहंकार ये सब मेरी प्राकृत शक्ति के आठ तत्त्व हैं।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "अपरेयमितस्त्वन्यां प्रकृतिं विद्धि मे पराम् । जीवभूतां महाबाहो ययेदं धार्यते जगत् ॥5॥",
          "translation": "ये मेरी अपरा शक्तियाँ हैं किन्तु हे महाबाहु अर्जुन! इनसे अतिरिक्त मेरी परा शक्ति है। यह जीव शक्ति है जिसमें देहधारी आत्माएँ (जीवन रूप) सम्मिलित हैं जो इस संसार के जीवन का आधार हैं।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "एतद्योनीनि भूतानि सर्वाणीत्युपधारय । अहं कृत्स्त्रस्य जगतः प्रभवः प्रलयस्तथा ॥6॥",
          "translation": "यह जान लो कि सभी प्राणी मेरी इन दो शक्तियों द्वारा उत्पन्न होते हैं। मैं सम्पूर्ण सृष्टि का मूल कारण हूँ और ये पुनः मुझमें विलीन हो जाती हैं।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "मत्तः परतरं नान्यत्किञ्चिदस्ति धनञ्जय । मयि सर्वमिदं प्रोतं सूत्रे मणिगणा इव ॥7॥",
          "translation": "हे अर्जुन! मुझसे श्रेष्ठ कोई नहीं है। सब कुछ मुझ पर उसी प्रकार से आश्रित है, जिस प्रकार से धागे में गुंथे मोती।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "रसोऽहमप्सु कौन्तेय प्रभास्मि शशिसूर्ययोः। प्रणवः सर्ववेदेषु शब्दः खे पौरुषं नृषु ॥8॥",
          "translation": "हे कुन्ती पुत्र! मैं ही जल का स्वाद हूँ, सूर्य और चन्द्रमा का प्रकाश हूँ, मैं वैदिक मंत्रों में पवित्र अक्षर ओम हूँ, मैं ही अंतरिक्ष की ध्वनि और मनुष्यों में सामर्थ्य हूँ।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "पुण्यो गन्धः पृथिव्यां च तेजश्चास्मि विभावसौ । जीवनं सर्वभूतेषु तपश्चास्मि तपस्विषु ॥9॥",
          "translation": "मैं पृथ्वी की शुद्ध सुगंध और अग्नि में दमक हूँ। मैं सभी प्राणियों में जीवन शक्ति हूँ और तपस्वियों का तप हूँ।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "बीजं मां सर्वभूतानां विद्धि पार्थ सनातनम् । बुद्धिर्बुद्धिमतामस्मि तेजस्तेजस्विनामहम् ॥10॥",
          "translation": "हे अर्जुन! यह समझो कि मैं सभी प्राणियों का आदि बीज हूँ। मैं बुद्धिमानों की बुद्धि और तेजस्वियों का तेज हूँ?"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "बलं बलवतां चाहं कामरागविवर्जितम् । धर्माविरुद्धो भूतेषु कामोऽस्मि भरतर्षभ ॥11॥",
          "translation": "हे भरत श्रेष्ठ! मैं बलवान पुरुषों का काम और आसक्ति रहित बल हूँ। मैं वो काम हूँ जो धर्म या धर्म ग्रंथों की आज्ञाओं के विरुद्ध नहीं है।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "ये चैव सात्त्विका भावा राजसास्तामसाश्च ये । मत्त एवेति तान्विद्धि न त्वहं तेषु ते मयि ॥12॥",
          "translation": "तीन प्रकार के प्राकृतिक गुण-सतोगुण, रजोगुण और तमोगुण मेरी शक्ति से ही प्रकट होते हैं। ये सब मुझमें हैं लेकिन मैं इनसे परे हूँ।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "त्रिभिर्गुणमयैर्भावैरेभिः सर्वमिदं जगत्। मोहितं नाभिजानाति मामेभ्यः परमव्ययम् ॥13॥",
          "translation": "माया के तीन गुणों से मोहित इस संसार के लोग मेरे नित्य और अविनाशी स्वरूप को जान पाने में असमर्थ होते हैं।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "दैवी ह्येषा गुणमयी मम माया दुरत्यया । मामेव ये प्रपद्यन्ते मायामेतां तरन्ति ते ॥14॥",
          "translation": "प्रकति के तीन गुणों से युक्त मेरी दैवीय शक्ति माया से पार पाना अत्यंत कठिन है किन्तु जो मेरे शरणागत हो जाते हैं, वे इसे सरलता से पार कर जाते हैं।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "न मां दुष्कृतिनो मूढाः प्रपद्यन्ते नराधमाः । माययापहृतज्ञाना आसुरं भावमाश्रिताः ॥15॥",
          "translation": "चार प्रकार के लोग मेरी शरण ग्रहण नहीं करते-वे जो ज्ञान से वंचित हैं, वे जो अपनी निकृष्ट प्रवृति के कारण मुझे जानने में समर्थ होकर भी आलस्य के अधीन होकर मुझे जानने का प्रयास नहीं करते, जिनकी बुद्धि भ्रमित है और जो आसुरी प्रवृति के हैं।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "चतुर्विधा भजन्ते मां जनाः सुकृतिनोऽर्जुन । आर्तो जिज्ञासरर्थार्थी ज्ञानी च भरतर्षभ ॥16॥",
          "translation": "हे भरतश्रेष्ठ! चार प्रकार के पवित्र लोग मेरी भक्ति में लीन रहते हैं: आर्त अर्थात पीड़ित, ज्ञान की जिज्ञासा रखने वाले जिज्ञासु, संसार के स्वामित्व की अभिलाषा रखने वाले अर्थार्थी और जो परमज्ञान में स्थित ज्ञानी हैं।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "तेषां ज्ञानी नित्ययुक्त एकभक्तिर्विशिष्यते । प्रियो हि ज्ञानिनोऽत्यर्थमहं स च मम प्रियः ॥17॥",
          "translation": "इनमें से मैं उन्हें श्रेष्ठ मानता हूँ जो ज्ञान युक्त होकर मेरी आराधना करते हैं और दृढ़तापूर्वक अनन्य भाव से मेरे प्रति समर्पित होते हैं। मैं उन्हें बहुत प्रिय हूँ और वे मुझे अत्यंत प्रिय हैं।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "उदाराः सर्व एवैते ज्ञानी त्वात्मैव मे मतम् । आस्थितः स हि युक्तात्मा मामेवानुत्तमां गतिम् ॥18॥",
          "translation": "वास्तव में वे सब जो मुझ पर समर्पित हैं, निःसंदेह महान हैं। लेकिन जो ज्ञानी हैं और स्थिर मन वाले हैं और जिन्होंने अपनी बुद्धि मुझमें विलय कर दी है और जो केवल मुझे ही परम लक्ष्य के रूप में देखते हैं, उन्हें मैं अपने समान ही मानता हूँ।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "बहूनां जन्मनामन्ते ज्ञानवान्मां प्रपद्यते। वासुदेवः सर्वमिति स महात्मा सुदुर्लभः ॥19॥",
          "translation": "अनेक जन्मों की आध्यात्मिक साधना के पश्चात जिसे ज्ञान प्राप्त हो जाता है, वह मुझे सबका उद्गम जानकर मेरी शरण ग्रहण करता है। ऐसी महान आत्मा वास्तव में अत्यन्त दुर्लभ होती है।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "कामैस्तैस्तैर्हतज्ञानाः प्रपद्यन्तेऽन्यदेवताः । तं तं नियममास्थाय प्रकृत्या नियताः स्वया ॥20॥",
          "translation": "वे मनुष्य जिनकी बुद्धि भौतिक कामनाओं द्वारा भ्रमित हो गयी है, वे देवताओं की शरण में जाते हैं। अपनी-अपनी प्रवृत्ति के अनुसार वे देवताओं की पूजा करते हैं और इन देवताओं को संतुष्ट करने के लिए वे धार्मिक कर्मकाण्डों में संलग्न रहते हैं।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "यो यो यां यां तनुं भक्तः श्रद्धयार्चितुमिच्छति । तस्य तस्याचलां श्रद्धां तामेव विदधाम्यहम् ॥21॥",
          "translation": "भक्त श्रद्धा के साथ स्वर्ग के देवता के जिस रूप की पूजा करना चाहता है, मैं ऐसे भक्त की श्रद्धा को उसी रूप में स्थिर करता हूँ।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "स तया श्रद्धया युक्तस्तस्याराधनमीहते । लभते च ततः कामान्मयैव विहितान्हि तान् ॥22॥",
          "translation": "श्रद्धायुक्त होकर ऐसे भक्त विशेष देवता की पूजा करते हैं और अपनी वांछित वस्तुएँ प्राप्त करते हैं किन्तु वास्तव में ये सब लाभ मेरे द्वारा ही प्रदान किए जाते हैं।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "अन्तवत्तु फलं तेषां तद्भवत्यल्पमेधसाम् । देवान्देवयजो यान्ति मद्भक्ता यान्ति मामपि ॥23॥",
          "translation": "किन्तु ऐसे अल्पज्ञानी लोगों को प्राप्त होने वाले फल भी नश्वर होते हैं। जो लोग देवताओं की पूजा करते हैं, वे देव लोकों को जाते हैं जबकि मेरे भक्त मेरे लोक को प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "अव्यक्तं व्यक्तिमापन्नं मन्यन्ते मामबुद्धयः । परं भावमजानन्तो ममाव्ययमनुत्तमम् ॥24॥",
          "translation": "बुद्धिहीन मनुष्य सोचते हैं कि मैं परमेश्वर पहले निराकार था और अब मैंने यह साकार व्यक्तित्त्व धारण किया है, वे मेरे इस अविनाशी और सर्वोत्तम दिव्य स्वरूप की प्रकृत्ति को नहीं जान पाते।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "नाहं प्रकाशः सर्वस्य योगमायासमावृतः । मूढोऽयं नाभिजानाति लोको मामजमव्ययम् ॥25॥",
          "translation": "मैं सभी के लिए प्रकट नहीं हूँ क्योंकि सब मेरी अंतरंग शक्ति 'योगमाया' द्वारा आच्छादित रहते हैं इसलिए मूर्ख और अज्ञानी लोग यह नहीं जानते कि मैं अजन्मा और अविनाशी हूँ।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "वेदाहं समतीतानि वर्तमानानि चार्जुन । भविष्याणि च भूतानि मां तु वेद न कश्चन ॥26॥",
          "translation": "अर्जुन! मैं भूत, वर्तमान और भविष्य को जानता हूँ और मैं सभी प्राणियों को जानता हूँ लेकिन मुझे कोई नहीं जानता।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "इच्छाद्वेषसमुत्थेन द्वन्द्वमोहेन भारत । सर्वभूतानि सम्मोहं सर्गे यान्ति परन्तप ॥27॥",
          "translation": "हे भरतवंशी! इच्छा तथा घृणा के द्वन्द मोह से उत्पन्न होते हैं। हे शत्रु विजेता! भौतिक जगत में समस्त जीव जन्म से इन्हीं से मोहग्रस्त होते हैं।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "येषां त्वन्तगतं पापं जनानां पुण्यकर्मणाम् । ते द्वन्द्वमोहनिर्मुक्ता भजन्ते मां दृढव्रताः ॥28॥",
          "translation": "लेकिन पुण्य कर्मों में संलग्न रहने से जिन व्यक्तियों के पाप नष्ट हो जाते हैं, वे मोह के द्वन्द्वों से मुक्त हो जाते हैं। ऐसे लोग दृढ़ संकल्प के साथ मेरी पूजा करते हैं।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "जरामरणमोक्षाय मामाश्रित्य यतन्ति ये । ते ब्रह्य तद्विदुः कृत्स्न्मध्यात्म कर्म चाखिलम् ॥29॥",
          "translation": "जो मेरी शरण ग्रहण करते हैं, वे बुढ़ापे और मृत्यु से छुटकारा पाने की चेष्टा करते हैं, वे ब्रह्म, अपनी आत्मा और समस्त कार्मिक गतिविधियों के क्षेत्र को जान जाते हैं।"
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "साधिभूताधिदैवं मां साधियज्ञं च ये विदुः । प्रयाणकालेऽपि च मां ते विदुर्युक्तचेतसः ॥30॥",
          "translation": "वे जो मुझे 'अधिभूत' प्रकृति के तत्त्व के सिद्धान्त और 'अधिदेव' देवतागण तथा 'अधियज्ञ' यज्ञों के नियामक के रूप में जानते हैं, ऐसी प्रबुद्ध आत्माएँ सदैव यहाँ तक कि अपनी मृत्यु के समय भी मेरी पूर्ण चेतना में लीन रहती हैं।"
        }
      }
    ]
  },
  {
    "id": 8,
    "Title": "अक्षर ब्रह्म योग",
    "Subtitle": "अविनाशी भगवान का योग",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "अर्जुन उवाच। किं तद्ब्रह्म किमध्यात्मं किं कर्म पुरुषोत्तम । अधिभूतं च किं प्रोक्तमधिदैवं किमुच्यते ॥1॥ अधियज्ञः कथं कोऽत्र देहेऽस्मिन्मधुसूदन । प्रयाणकाले च कथं ज्ञेयोऽसि नियतात्मभिः ॥2॥",
          "translation": "अर्जुन ने कहाः हे भगवान! 'ब्रह्म' क्या है? 'अध्यात्म' क्या है और कर्म क्या है? 'अधिभूत' को क्या कहते हैं और 'अधिदैव' किसे कहते हैं? हे मधुसूदन। अधियज्ञ कौन है और यह अधियज्ञ शरीर में कैसे रहता है? हे कृष्ण! दृढ़ मन से आपकी भक्ति में लीन रहने वाले मृत्यु के समय आपको कैसे जान पाते हैं?"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "अर्जुन उवाच। किं तद्ब्रह्म किमध्यात्मं किं कर्म पुरुषोत्तम । अधिभूतं च किं प्रोक्तमधिदैवं किमुच्यते ॥1॥ अधियज्ञः कथं कोऽत्र देहेऽस्मिन्मधुसूदन । प्रयाणकाले च कथं ज्ञेयोऽसि नियतात्मभिः ॥2॥",
          "translation": "अर्जुन ने कहाः हे भगवान! 'ब्रह्म' क्या है? 'अध्यात्म' क्या है और कर्म क्या है? 'अधिभूत' को क्या कहते हैं और 'अधिदैव' किसे कहते हैं? हे मधुसूदन। अधियज्ञ कौन है और यह अधियज्ञ शरीर में कैसे रहता है? हे कृष्ण! दृढ़ मन से आपकी भक्ति में लीन रहने वाले मृत्यु के समय आपको कैसे जान पाते हैं?"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "श्रीभगवान उवाच। अक्षरं ब्रह्म परमं स्वभावोऽध्यात्ममुच्यते। भूतभावोद्भवकरो विसर्गः कर्मसज्ञितः ॥3॥",
          "translation": "परम कृपालु भगवान ने कहाः परम अविनाशी सत्ता को ब्रह्म कहा जाता है। किसी मनुष्य की अपनी आत्मा को अध्यात्म कहा जाता है। प्राणियों के दैहिक व्यक्तित्व से संबंधित कर्मों और उनकी विकास प्रक्रिया को कर्म या साकाम कर्म कहा जाता है।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "अधिभूतं क्षरो भावः पुरुषश्चाधिदैवतम् । अधियज्ञोऽहमेवात्र देहे देहभृतां वर ॥4॥",
          "translation": "हे देहधारियों में श्रेष्ठ! भौतिक अभिव्यक्ति जो निरन्तर परिवर्तित होती रहती है उसे अधिभूत कहते हैं। भगवान का विश्व रूप जो इस सृष्टि में देवताओं पर भी शासन करता है उसे अधिदैव कहते हैं। सभी प्राणियों के हृदय में स्थित, मैं परमात्मा अधियज्ञ या सभी यज्ञों का स्वामी कहलाता हूँ।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "अन्तकाले च मामेव स्मरन्मुक्त्वा कलेवरम् । यः प्रयाति स मुद्भावं याति नास्त्यत्र संशयः ॥5॥",
          "translation": "वे जो शरीर त्यागते समय मेरा स्मरण करते हैं, वे मेरे पास आएँगे। इस संबंध में निश्चित रूप से कोई संदेह नहीं है।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "यं यं वापि स्मरन्भावं त्यजत्यन्ते कलेवरम् । तं तमेवैति कौन्तेय सदा तद्भावभावितः ॥6॥",
          "translation": "हे कुन्ती पुत्र! मृत्यु के समय शरीर छोड़ते हुए मनुष्य जिसका स्मरण करता है वह उसी गति को प्राप्त होता है क्योंकि वह सदैव ऐसे चिन्तन में लीन रहता है।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "तस्मात्सर्वेषु कालेषु मामनुस्मर युध्य च । मय्यर्पितमनोबुद्धिर्मामेवैष्यस्यसंशयम् ॥7॥",
          "translation": "इसलिए सदा मेरा स्मरण करो और युद्ध लड़ने के अपने कर्त्तव्य का भी पालन करो, अपना मन और बुद्धि मुझे समर्पित करो तब तुम निचित रूप से मुझे पा लोगे, इसमें कोई संदेह नहीं है।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "अभ्यासयोगयुक्तेन चेतसा नान्यगामिना । परमं पुरुषं दिव्यं याति पार्थानुचिन्तयन् ॥8॥",
          "translation": "हे पार्थ! अभ्यास के साथ जब तुम अविचलित भाव से मन को मुझ पुरुषोत्तम भगवान के स्मरण में लीन करते हो तब तुम निश्चित रूप से मुझे पा लोगे।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "कविं पुराणमनुशासितारमणोरणीयांसमनुस्मरेद्यः । सर्वस्य धातारमचिन्त्यरूपमादित्यवर्णं तमसः परस्तात् ॥9॥ प्रयाणकाले मनसाचलेन भक्त्या युक्तो योगबलेन चैव । भ्रुवोर्मध्ये प्राणमावेश्य सम्यक् स तं परं पुरुषमुपैति दिव्यम् ॥10॥",
          "translation": "भगवान सर्वज्ञ, आदि पुरूष, नियन्ता, सूक्ष्म से सूक्ष्मतम, सबका पालक, अज्ञानता के सभी अंधकारों से परे और सूर्य से अधिक तेजवान हैं और अचिंतनीय दिव्य स्वरूप के स्वामी हैं। मृत्यु के समय जो मनुष्य योग के अभ्यास द्वारा स्थिर मन के साथ अपने प्राणों को भौहों के मध्य स्थित कर लेता है और दृढ़तापूर्वक पूर्ण भक्ति से दिव्य भगवान का स्मरण करता है वह निश्चित रूप से उन्हें पा लेता है।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "कविं पुराणमनुशासितारमणोरणीयांसमनुस्मरेद्यः । सर्वस्य धातारमचिन्त्यरूपमादित्यवर्णं तमसः परस्तात् ॥9॥ प्रयाणकाले मनसाचलेन भक्त्या युक्तो योगबलेन चैव । भ्रुवोर्मध्ये प्राणमावेश्य सम्यक् स तं परं पुरुषमुपैति दिव्यम् ॥10॥",
          "translation": "भगवान सर्वज्ञ, आदि पुरूष, नियन्ता, सूक्ष्म से सूक्ष्मतम, सबका पालक, अज्ञानता के सभी अंधकारों से परे और सूर्य से अधिक तेजवान हैं और अचिंतनीय दिव्य स्वरूप के स्वामी हैं। मृत्यु के समय जो मनुष्य योग के अभ्यास द्वारा स्थिर मन के साथ अपने प्राणों को भौहों के मध्य स्थित कर लेता है और दृढ़तापूर्वक पूर्ण भक्ति से दिव्य भगवान का स्मरण करता है वह निश्चित रूप से उन्हें पा लेता है।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "यदक्षरं वेदविदो वदन्ति विशन्ति यद्यतयो वीतरागाः। यदिच्छन्तो ब्रह्मचर्यं चरन्ति तत्ते पदं संग्रहेण प्रवक्ष्ये ॥11॥",
          "translation": "वेदों के ज्ञाता उसका वर्णन अविनाशी के रूप में करते हैं। महान तपस्वी ब्रह्मचर्य व्रत का पालन करते हैं और उसमें स्थित होने के लिए सांसारिक सुखों का त्याग करते हैं। मैं तुम्हें इस मुक्ति के मार्ग के संबंध में संक्षेप में बताऊंगा।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "सर्वद्वाराणि संयम्य मनो हृदि निरुध्य च । मूर्ध्याधायात्मनः प्राणमास्थितो योगधारणाम् ॥12॥",
          "translation": "शरीर के समस्त द्वारों को बंद कर मन को हृदय स्थल पर स्थिर करते हुए और प्राण वायु को सिर पर केन्द्रित करते हुए मनुष्य को दृढ़ यौगिक चिन्तन में स्थित हो जाना चाहिए।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "ओमित्येकाक्षरं ब्रह्म व्याहरन्मामनुस्मरन्। यः प्रयाति त्यजन्देहं स याति परमां गतिम् ॥13॥",
          "translation": "जो देह त्यागते समय मेरा स्मरण करता है और पवित्र अक्षर ओम का उच्चारण करता है वह परम गति को प्राप्त करेगा।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "अनन्यचेताः सततं यो मां स्मरति नित्यशः । तस्याहं सुलभः पार्थ नित्यमुक्तस्य योगिनः ॥14॥",
          "translation": "हे पार्थ! जो योगी अनन्य भक्ति भाव से सदैव मेरा चिन्तन करते हैं, उनके लिए मैं सरलता से सुलभ रहता हूँ क्योंकि वे निरन्तर मेरी भक्ति में तल्लीन रहते हैं।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "मामुपेत्य पुनर्जन्म दुःखालयमशाश्वतम् । नाप्नुवन्ति महात्मानः संसिद्धिं परमां गताः ॥15॥",
          "translation": "मुझे प्राप्त कर महान आत्माएँ फिर कभी इस संसार में पुनः जन्म नहीं लेतीं जो अनित्यऔर दुखों से भरा है क्योंकि वे पूर्ण सिद्धि प्राप्त कर चुकी होती हैं।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "आब्रह्मभुवनाल्लोकाः पुनरावर्तिनोऽर्जुन । मामुपेत्य तु कौन्तेय पुनर्जन्म न विद्यते ॥16॥",
          "translation": "हे अर्जुन! इस भौतिक सृष्टि के सभी लोकों में ब्रह्मा के उच्च लोक तक तुम्हें पुनर्जन्म प्राप्त होगा। हे कुन्ती पुत्र! परन्तु मेरा धाम प्राप्त करने पर फिर आगे पुनर्जन्म नहीं होता।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "सहस्रयुगपर्यन्तमहर्यद्ब्रह्मणो विदुः। रात्रिं युगसहस्रान्तां तेऽहोरात्रविदो जनाः ॥17॥",
          "translation": "हजार चक्र के चार युग (महायुग) का ब्रह्म का (कल्प) एक दिन होता है और इतनी अवधि की उसकी एक रात्रि होती है। इसे वही बुद्धिमान समझ सकते हैं जो दिन और रात्रि की वास्तविकता को जानते हैं।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "अव्यक्ताद्व्यक्तयः सर्वाः प्रभवन्त्यहरागमे। रात्र्यागमे प्रलीयन्ते तत्रैवाव्यक्तसञके ॥18॥",
          "translation": "ब्रह्मा के दिन के शुभारम्भ पर सभी जीव अव्यक्त अवस्था से व्यक्त होते हैं और रात्रि होने पर पुनः सभी जीव अव्यक्त अवस्था में लीन हो जाते हैं।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "भूतग्रामः स एवायं भूत्वा भूत्वा प्रलीयते । रात्र्यागमेऽवशः पार्थ प्रभवत्यहरागमे ॥19॥",
          "translation": "ब्रह्मा के दिन के आगमन के साथ असंख्य जीव पुनः जन्म लेते हैं और ब्रह्माण्डीय रात्रि के आने पर अगले ब्रह्माण्डीय दिवस के आगमन पर स्वतः पुनः प्रकट होने के लिए विलीन हो जाते हैं।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "परस्तस्मात्तु भावोऽन्योऽव्यक्तोऽव्यक्तात्सनातनः । यः स सर्वेषु भूतेषु नश्यत्सु न विनश्यति ॥20॥",
          "translation": "व्यक्त और अव्यक्त सृष्टि से परे अन्य अव्यक्त शाश्वत आयाम है। जब सब कुछ विनष्ट हो जाता है किन्तु उसकी सत्ता का विनाश नहीं होता।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "अव्यक्तोऽक्षर इत्युक्तस्तमाहुः परमां गतिम्। यं प्राप्य न निवर्तन्ते तद्धाम परमं मम ॥21॥",
          "translation": "यह अव्यक्त आयाम परम गन्तव्य है और इस पर पहुंच कर फिर कोई नश्वर संसार में लौट कर नहीं आता। यह मेरा परम धाम है।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "पुरुषः स परः पार्थ भक्त्या लभ्यस्त्वनन्यया । यस्यान्तःस्थानि भूतानि येन सर्वमिदं ततम् ॥22॥",
          "translation": "परमेश्वर का दिव्य व्यक्तित्व सभी सत्ताओं से परे है। यद्यपि वह सर्वव्यापक है और सभी प्राणी उसके भीतर रहते है तथापि उसे केवल भक्ति द्वारा ही जाना जा सकता है।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "यत्र काले त्वनावृत्तिमावृत्तिं चैव योगिनः। प्रयाता यान्ति तं कालं वक्ष्यामि भरतर्षभ ॥23॥ अग्निर्योतिरहः शुक्लः षण्मासा उत्तरायणम्। तत्र प्रयाता गच्छन्ति ब्रह्म ब्रह्मविदो जनाः ॥24॥ धूमो रात्रिस्तथा कृष्णः षण्मासा दक्षिणायनम् । तत्र चान्द्रमसं ज्योतिर्योगी प्राप्य निवर्तते ॥25॥ शुक्लकृष्णे गती ोते जगतः शाश्वते मते । एकया यात्यनावृत्तिमन्ययावर्तते पुनः ॥26॥",
          "translation": "हे भरत श्रेष्ठ! अब मैं तुम्हें इस संसार से दूर विभिन्न मार्गों के संबंध में बताऊँगा। इनमें से एक मार्ग मुक्ति की ओर ले जाने वाला है और दूसरा पुनर्जन्म की ओर ले जाता है। वे जो परब्रह्म को जानते हैं और जो उन छः मासों में जब सूर्य उत्तर दिशा में रहता है, चन्द्रमा के शुक्ल पक्ष की रात्रि और दिन के शुभ लक्षण में देह का त्याग करते हैं, वे परम गंतव्य को प्राप्त करते हैं। वैदिक कर्मकाण्डों का पालन करने वाले साधक, चन्द्रमा के कृष्णपक्ष की रात्रि में धुएँ के समय जब सूर्य दक्षिणायन में रहता है, के छह माह के भीतर मृत्यु को प्राप्त होते हैं, वे स्वर्गलोक को प्राप्त करते हैं। स्वर्ग के सुख भोगने के पश्चात वे पुनः धरती पर लौटकर आते हैं। प्रकाश और अंधकार के ये दोनों पक्ष संसार में सदा विद्यमान रहते हैं। प्रकाश का मार्ग मुक्ति की ओर तथा अंधकार का मार्ग पुनर्जन्म की ओर ले जाता है।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "यत्र काले त्वनावृत्तिमावृत्तिं चैव योगिनः। प्रयाता यान्ति तं कालं वक्ष्यामि भरतर्षभ ॥23॥ अग्निर्योतिरहः शुक्लः षण्मासा उत्तरायणम्। तत्र प्रयाता गच्छन्ति ब्रह्म ब्रह्मविदो जनाः ॥24॥ धूमो रात्रिस्तथा कृष्णः षण्मासा दक्षिणायनम् । तत्र चान्द्रमसं ज्योतिर्योगी प्राप्य निवर्तते ॥25॥ शुक्लकृष्णे गती ोते जगतः शाश्वते मते । एकया यात्यनावृत्तिमन्ययावर्तते पुनः ॥26॥",
          "translation": "हे भरत श्रेष्ठ! अब मैं तुम्हें इस संसार से दूर विभिन्न मार्गों के संबंध में बताऊँगा। इनमें से एक मार्ग मुक्ति की ओर ले जाने वाला है और दूसरा पुनर्जन्म की ओर ले जाता है। वे जो परब्रह्म को जानते हैं और जो उन छः मासों में जब सूर्य उत्तर दिशा में रहता है, चन्द्रमा के शुक्ल पक्ष की रात्रि और दिन के शुभ लक्षण में देह का त्याग करते हैं, वे परम गंतव्य को प्राप्त करते हैं। वैदिक कर्मकाण्डों का पालन करने वाले साधक, चन्द्रमा के कृष्णपक्ष की रात्रि में धुएँ के समय जब सूर्य दक्षिणायन में रहता है, के छह माह के भीतर मृत्यु को प्राप्त होते हैं, वे स्वर्गलोक को प्राप्त करते हैं। स्वर्ग के सुख भोगने के पश्चात वे पुनः धरती पर लौटकर आते हैं। प्रकाश और अंधकार के ये दोनों पक्ष संसार में सदा विद्यमान रहते हैं। प्रकाश का मार्ग मुक्ति की ओर तथा अंधकार का मार्ग पुनर्जन्म की ओर ले जाता है।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "यत्र काले त्वनावृत्तिमावृत्तिं चैव योगिनः। प्रयाता यान्ति तं कालं वक्ष्यामि भरतर्षभ ॥23॥ अग्निर्योतिरहः शुक्लः षण्मासा उत्तरायणम्। तत्र प्रयाता गच्छन्ति ब्रह्म ब्रह्मविदो जनाः ॥24॥ धूमो रात्रिस्तथा कृष्णः षण्मासा दक्षिणायनम् । तत्र चान्द्रमसं ज्योतिर्योगी प्राप्य निवर्तते ॥25॥ शुक्लकृष्णे गती ोते जगतः शाश्वते मते । एकया यात्यनावृत्तिमन्ययावर्तते पुनः ॥26॥",
          "translation": "हे भरत श्रेष्ठ! अब मैं तुम्हें इस संसार से दूर विभिन्न मार्गों के संबंध में बताऊँगा। इनमें से एक मार्ग मुक्ति की ओर ले जाने वाला है और दूसरा पुनर्जन्म की ओर ले जाता है। वे जो परब्रह्म को जानते हैं और जो उन छः मासों में जब सूर्य उत्तर दिशा में रहता है, चन्द्रमा के शुक्ल पक्ष की रात्रि और दिन के शुभ लक्षण में देह का त्याग करते हैं, वे परम गंतव्य को प्राप्त करते हैं। वैदिक कर्मकाण्डों का पालन करने वाले साधक, चन्द्रमा के कृष्णपक्ष की रात्रि में धुएँ के समय जब सूर्य दक्षिणायन में रहता है, के छह माह के भीतर मृत्यु को प्राप्त होते हैं, वे स्वर्गलोक को प्राप्त करते हैं। स्वर्ग के सुख भोगने के पश्चात वे पुनः धरती पर लौटकर आते हैं। प्रकाश और अंधकार के ये दोनों पक्ष संसार में सदा विद्यमान रहते हैं। प्रकाश का मार्ग मुक्ति की ओर तथा अंधकार का मार्ग पुनर्जन्म की ओर ले जाता है।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "यत्र काले त्वनावृत्तिमावृत्तिं चैव योगिनः। प्रयाता यान्ति तं कालं वक्ष्यामि भरतर्षभ ॥23॥ अग्निर्योतिरहः शुक्लः षण्मासा उत्तरायणम्। तत्र प्रयाता गच्छन्ति ब्रह्म ब्रह्मविदो जनाः ॥24॥ धूमो रात्रिस्तथा कृष्णः षण्मासा दक्षिणायनम् । तत्र चान्द्रमसं ज्योतिर्योगी प्राप्य निवर्तते ॥25॥ शुक्लकृष्णे गती ोते जगतः शाश्वते मते । एकया यात्यनावृत्तिमन्ययावर्तते पुनः ॥26॥",
          "translation": "हे भरत श्रेष्ठ! अब मैं तुम्हें इस संसार से दूर विभिन्न मार्गों के संबंध में बताऊँगा। इनमें से एक मार्ग मुक्ति की ओर ले जाने वाला है और दूसरा पुनर्जन्म की ओर ले जाता है। वे जो परब्रह्म को जानते हैं और जो उन छः मासों में जब सूर्य उत्तर दिशा में रहता है, चन्द्रमा के शुक्ल पक्ष की रात्रि और दिन के शुभ लक्षण में देह का त्याग करते हैं, वे परम गंतव्य को प्राप्त करते हैं। वैदिक कर्मकाण्डों का पालन करने वाले साधक, चन्द्रमा के कृष्णपक्ष की रात्रि में धुएँ के समय जब सूर्य दक्षिणायन में रहता है, के छह माह के भीतर मृत्यु को प्राप्त होते हैं, वे स्वर्गलोक को प्राप्त करते हैं। स्वर्ग के सुख भोगने के पश्चात वे पुनः धरती पर लौटकर आते हैं। प्रकाश और अंधकार के ये दोनों पक्ष संसार में सदा विद्यमान रहते हैं। प्रकाश का मार्ग मुक्ति की ओर तथा अंधकार का मार्ग पुनर्जन्म की ओर ले जाता है।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "नैते सृती पार्थ जानन्योगी मुह्यति कश्चन । तस्मात्सर्वेषु कालेषु योगयुक्तो भवार्जुन ॥27॥",
          "translation": "हे पार्थ! जो योगी इन दोनों मार्गों का रहस्य जानते हैं, वे कभी मोहित नहीं होते इसलिए वे सदैव योग में स्थित रहते हैं।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "वेदेषु यज्ञेषु तपःसु चैव दानेषु यत्पुण्यफलं प्रदिष्टम्। अत्येति तत्सर्वमिदं विदित्वा योगी परं स्थानमुपैति चाद्यम् ॥28॥",
          "translation": "जो योगी इस रहस्य को जान लेते हैं वे वेदाध्ययन, तपस्या, यज्ञों के अनुष्ठान और दान से प्राप्त होने वाले फलों से परे और अधिक लाभ प्राप्त करते हैं। ऐसे योगियों को भगवान का परमधाम प्राप्त होता है।"
        }
      }
    ]
  },
  {
    "id": 9,
    "Title": "राज विद्या योग",
    "Subtitle": "राज विद्या द्वारा योग",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "श्रीभगवानुवाच। इदं तु ते गुह्यतमं प्रवक्ष्याम्यनसूयवे। ज्ञानं विज्ञानसहितं यज्ज्ञात्वा मोक्ष्यसेऽशुभात् ॥1॥",
          "translation": "परम प्रभु ने कहाः हे अर्जुन! क्योंकि तुम मुझसे ईर्ष्या नहीं करते इसलिए मैं तुम्हें विज्ञान सहित परम गुह्म ज्ञान बताऊँगा जिसे जानकर तुम भौतिक जगत के कष्टों से मुक्त हो जाओगे।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "राजविद्या राजगुह्यं पवित्रमिदमुत्तमम्। प्रत्यक्षावगमं धर्म्यं सुसुखं कर्तुमव्ययम् ॥2॥",
          "translation": "राज विद्या का यह ज्ञान सभी रहस्यों से सर्वाधिक गहन है। जो इसका श्रवण करते हैं उन्हें यह शुद्ध कर देता है और यह प्रत्यक्ष अनुभूति कराने वाला है। धर्म की मर्यादा के पालनार्थ इसका सरलता से अभ्यास किया जा सकता है और यह नित्य प्रभावी है।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "अश्रद्दधानाः पुरुषा धर्मस्यास्य परन्तप । अप्राप्य मां निवर्तन्ते मृत्युसंसारवर्त्मनि ॥3॥",
          "translation": "हे शत्रु विजेता! वे लोग जो इस धर्म में श्रद्धा नहीं रखते वे मुझे प्राप्त नहीं कर सकते। वे जन्म-मृत्यु के मार्ग पर बार-बार इस संसार में लौटकर आते रहते हैं।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "मया ततमिदं सर्वं जगदव्यक्तमूर्तिना । मत्स्थानि सर्वभूतानि न चाहं तेष्ववस्थितः ॥4॥",
          "translation": "राज विद्या योग इस समूचे ब्रह्माण्ड की अभिव्यक्ति मेरे अव्यक्त रूप में मेरे द्वारा व्याप्त है। सभी जीवित प्राणी मुझमें निवास करते हैं लेकिन मैं उनमें निवास नहीं करता।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "न च मत्स्थानि भूतानि पश्य मे योगमैश्वरम् । भूतभृन्न च भूतस्थो ममात्मा भूतभावनः ॥5॥",
          "translation": "मेरी दिव्य शक्तियों के रहस्य को देखो। यद्यपि मैं सभी जीवित प्राणियों का रचयिता और पालक हूँ तथापि मेरे द्वारा उत्पन्न प्राणी मुझमें स्थित नहीं रहते और मैं उनसे या प्राकृतिक शक्ति से प्रभावित नहीं होता।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "यथाकाशस्थितो नित्यं वायुः सर्वत्रगो महान् । तथा सर्वाणि भूतानि मत्स्थानीत्युपधारय ॥6॥",
          "translation": "यह जान लो कि जिस प्रकार प्रबल वायु प्रत्येक स्थान पर प्रवाहित होती है और आकाश में जाकर स्थित हो जाती है वैसे ही सभी जीव सदैव मुझमें स्थित रहते हैं।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "सर्वभूतानि कौन्तेय प्रकृति यान्ति मामिकाम् । कल्पक्षये पुनस्तानि कल्पादौ विसृजाम्यहम् ॥7॥ प्रकृतिं स्वामवष्टभ्य विसृजामि पुनः पुनः । भूतग्राममिमं कृत्स्नमवशं प्रकृतेर्वशात् ॥8॥",
          "translation": "हे कुन्ती पुत्र! एक कल्प के अन्त में सभी प्राणी मेरी आदि प्राकृत शक्ति में विलीन हो जाते हैं और अगली सृष्टि के प्रारंभ में, मैं उन्हें पुनः प्रकट कर देता हूँ। प्राकृत शक्ति का अध्यक्ष होने के कारण मैं बारम्बार असंख्य योनियों के जीवों को उनकी प्रकृति के प्रभाव के अनुसार पुनः-पुनः उत्पन्न करता हूँ।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "सर्वभूतानि कौन्तेय प्रकृति यान्ति मामिकाम् । कल्पक्षये पुनस्तानि कल्पादौ विसृजाम्यहम् ॥7॥ प्रकृतिं स्वामवष्टभ्य विसृजामि पुनः पुनः । भूतग्राममिमं कृत्स्नमवशं प्रकृतेर्वशात् ॥8॥",
          "translation": "हे कुन्ती पुत्र! एक कल्प के अन्त में सभी प्राणी मेरी आदि प्राकृत शक्ति में विलीन हो जाते हैं और अगली सृष्टि के प्रारंभ में, मैं उन्हें पुनः प्रकट कर देता हूँ। प्राकृत शक्ति का अध्यक्ष होने के कारण मैं बारम्बार असंख्य योनियों के जीवों को उनकी प्रकृति के प्रभाव के अनुसार पुनः-पुनः उत्पन्न करता हूँ।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "न च मां तानि कर्माणि निबध्नन्ति धनञ्जय। उदासीनवदासीनमसक्तं तेषु कर्मसु ॥9॥",
          "translation": "हे धनन्जय! इन कर्मों में से कोई भी कर्म मुझे बाँध नहीं सकता। मैं तटस्थ नियामक के रूप में रहता हूँ और इन कर्मों से विरक्त रहता हूँ।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "मयाध्यक्षेण प्रकृतिः सूयते सचराचरम् । हेतुनानेन कौन्तेय जगद्विपरिवर्तते ॥10॥",
          "translation": "हे कुन्ती पुत्र! यह प्राकृत शक्ति मेरी आज्ञा से चर और अचर प्राणियों को उत्पन्न करती है। इसी कारण भौतिक जगत में परिवर्तन होते रहते हैं।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "अवजानन्ति मां मूढ़ा मानुषीं तनुमाश्रितम् । परं भावमजानन्तो मम भूतमहेश्वरम् ॥11॥",
          "translation": "जब मैं मनुष्य रूप में अवतार लेता हूँ तब मूर्ख लोग मुझे समस्त प्राणियों के परमात्मा के रूप में पहचानने में समर्थ नहीं होते।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "मोघाशा मोघकर्माणो मोघज्ञाना विचेतसः। राक्षसीमासुरीं चैव प्रकृतिं मोहिनीं श्रिताः ॥12॥",
          "translation": "प्राकृत शक्ति से मोहित होने के कारण ऐसे लोग आसुरी और नास्तिक विचारों को ग्रहण करते हैं। इस मोहित अवस्था में उनके आत्मकल्याण की आशा निरर्थक हो जाती है और उनके कर्मफल व्यर्थ हो जाते हैं और उनके ज्ञान की प्रकृति निष्फल हो जाती है।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "महात्मानस्तु मां पार्थ दैवी प्रकृतिमाश्रिताः । भजन्त्यनन्यमनसो ज्ञात्वा भूतादिमव्ययम् ॥13॥",
          "translation": "हे पार्थ! किन्तु महान आत्माएँ जो मेरी दिव्य शक्ति का आश्रय लेती हैं, वे मुझे समस्त सृष्टि के उद्गम के रूप में जान लेती हैं। वे अपने मन को केवल मुझमें स्थिर कर मेरी अनन्य भक्ति करती हैं।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "सततं कीर्तयन्तो मां यतन्तश्च दृढव्रताः । नमस्यन्तश्च मां भक्त्या नित्ययुक्ता उपासते ॥14॥",
          "translation": "मेरी दिव्य महिमा का सदैव कीर्तन करते हुए दृढ़ निश्चय के साथ विनय पूर्वक मेरे समक्ष नतमस्तक होकर वे निरन्तर प्रेमा भक्ति के साथ मेरी आराधना करते हैं।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "ज्ञानयज्ञेन चाप्यन्ये यजन्तो मामुपासते । एकत्वेन पृथक्त्वेन बहुधा विश्वतोमुखम् ॥15॥",
          "translation": "अन्य लोग जो ज्ञान के संवर्धन हेतु यज्ञ करने में लगे रहते हैं, वे विविध प्रकार से मेरी आराधना में लीन रहते हैं। कुछ लोग मुझे अभिन्न रूप में देखते हैं जोकि उनसे भिन्न नहीं हैं जबकि अन्य मुझे अपने से भिन्न रूप में देखते हैं। कुछ लोग मेरे ब्रह्माण्डीय रूप की अनन्त अभिव्यक्तियों में मेरी पूजा करते हैं।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "अहं क्रतुरहं यज्ञः स्वधाहमहमौषधम् । मन्त्रोऽहमहमेवाज्यमहमग्निरहं हुतम् ॥16॥ पिताहमस्य जगतो माता धाता पितामहः । वेद्यं पवित्रमोङ्कार ऋक्साम यजुरेव च ॥17॥",
          "translation": "मैं ही वैदिक कर्मकाण्ड हूँ, मैं ही यज्ञ हूँ, मैं ही पितरों को दिया जाने वाला तर्पण हूँ, मैं ही औषधीय जड़ी-बूटी और वैदिक मंत्र हूँ, मैं ही घी, अग्नि और यज्ञ का कर्म हूँ। मैं ही इस ब्रह्माण्ड का पिता, माता, आश्रय और पितामह हूँ। मैं ही शुद्धिकर्ता, ज्ञान का लक्ष्य और पवित्र मंत्र ओम् हूँ, मैं ही ऋग्वेद, सामवेद और यजुर्वेद हूँ।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "अहं क्रतुरहं यज्ञः स्वधाहमहमौषधम् । मन्त्रोऽहमहमेवाज्यमहमग्निरहं हुतम् ॥16॥ पिताहमस्य जगतो माता धाता पितामहः । वेद्यं पवित्रमोङ्कार ऋक्साम यजुरेव च ॥17॥",
          "translation": "मैं ही वैदिक कर्मकाण्ड हूँ, मैं ही यज्ञ हूँ, मैं ही पितरों को दिया जाने वाला तर्पण हूँ, मैं ही औषधीय जड़ी-बूटी और वैदिक मंत्र हूँ, मैं ही घी, अग्नि और यज्ञ का कर्म हूँ। मैं ही इस ब्रह्माण्ड का पिता, माता, आश्रय और पितामह हूँ। मैं ही शुद्धिकर्ता, ज्ञान का लक्ष्य और पवित्र मंत्र ओम् हूँ, मैं ही ऋग्वेद, सामवेद और यजुर्वेद हूँ।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "गतिर्भर्ता प्रभुः साक्षी निवासः शरणं सुहृत् । प्रभवः प्रलयः स्थानं निधानं बीजमव्ययम् ॥18॥",
          "translation": "मैं सभी प्राणियों का परम लक्ष्य हूँ और मैं ही सबका निर्वाहक, स्वामी, धाम, आश्रयऔर मित्र हूँ। मैं ही सृष्टि का आदि, अन्त और मध्य (विश्रामस्थल) और मैं ही भण्डारग्रह और अविनाशी बीज हूँ।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "तपाम्यहमहं वर्षं निगृह्णाम्युत्सृजामि च। अमृतं चैव मृत्युश्च सदसच्चाहमर्जुन ॥19॥",
          "translation": "हे अर्जुन! मैं ही सूर्य को गर्मी प्रदान करता हूँ तथा वर्षा को रोकता और लाता हूँ। मैं अनश्वर तत्त्व और उसी प्रकार से साक्षात् मृत्यु हूँ। मैं ही आत्मा और उसी प्रकार से मैं ही पदार्थ हूँ।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "त्रैविद्या माँ सोमपाः पूतपापा यज्ञैरिष्ट्वा स्वर्गतिं प्रार्थयन्ते। ते पुण्यमासाद्य सुरेन्द्रलोक मश्नन्ति दिव्यान्दिवि देवभोगान् ॥20॥",
          "translation": "वे जिनकी रुचि वेदों में वर्णित सकाम कर्मकाण्डों में होती है वे यज्ञों के कर्मकाण्ड द्वारा मेरी आराधना करते हैं। वे यज्ञों के अवशेष सोमरस का सेवन कर पापों से शुद्ध होकर स्वर्ग जाने की इच्छा करते हैं। अपने पुण्य कर्मों के प्रभाव से वे स्वर्ग के राजा इन्द्र के लोक में जाते हैं और स्वर्ग के देवताओं का सुख ऐश्वर्य पाते हैं।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "ते तं भुक्त्वा स्वर्गलोकं विशालं क्षीणे पुण्ये मर्त्यलोकं विशन्ति । एवं त्रयीधर्ममनुप्रपन्ना गतागतं कामकामा लभन्ते ॥21॥",
          "translation": "जब वे स्वर्ग के सुखों को भोग लेते हैं और उनके पुण्य कर्मों के फल क्षीण हो जाते हैं तब फिर वे पृथ्वीलोक पर लौट आते हैं। इस प्रकार वे जो अपने इच्छित पदार्थ प्राप्त करने हेतु वैदिक कर्मकाण्डों का पालन करते हैं, बार-बार इस संसार में आवागमन करते रहते हैं।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "अनन्याश्चिन्तयन्तो मां ये जनाः पर्युपासते। तेषां नित्याभियुक्तानां योगक्षेमं वहाम्यहम् ॥22॥",
          "translation": "किन्तु जो लोग सदैव मेरे बारे में सोचते हैं और मेरी अनन्य भक्ति में लीन रहते हैं एवं जिनका मन सदैव मुझमें तल्लीन रहता है, उनकी जो आवश्यकताएँ होती हैं उन्हें मैं पूरा करता हूँ और जो कुछ उनके स्वामित्व में होता है, उसकी रक्षा करता हूँ।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "येऽप्यन्यदेवता भक्ता यजन्ते श्रद्धयान्विताः । तेऽपि मामेव कौन्तेय यजन्त्यविधिपूर्वकम् ॥23॥",
          "translation": "हे कुन्ती पुत्र! जो श्रद्धापूर्वक अन्य देवताओं की पूजा करते हैं, वे मेरी भी पूजा करते हैं। लेकिन वे यह सब अनुचित ढंग से करते हैं।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "अहं हि सर्वयज्ञानां भोक्ता च प्रभुरेव च । न तु मामभिजानन्ति तत्त्वेनातश्च्यवन्ति ते ॥24॥",
          "translation": "मैं ही समस्त यज्ञों का एक मात्र भोक्ता और स्वामी हूँ लेकिन जो मेरी दिव्य प्रकृति को पहचान नहीं पाते, वे पुनर्जन्म लेते हैं।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "यान्ति देवव्रता देवान्पितॄन्यान्ति पितृव्रताः । भूतानि यान्ति भूतेज्या यान्ति मद्याजिनोऽपि माम् ॥25॥",
          "translation": "जो देवताओं की पजा करते हैं वे देवताओं के बीच जन्म लेते हैं। जो पित्तरों की पूजा करते हैं वे पितरों की योनियों में जन्म लेते है। भूत-प्रेतों की पूजा करने वाले उन्हीं के बीच जन्म लेते है और केवल मेरे भक्त मेरे धाम में प्रवेश करते हैं।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "पत्रं पुष्पं फलं तोयं यो मे भक्त्या प्रयच्छति । तदहं भक्त्युपहृतमश्नामि प्रयतात्मनः ॥26॥",
          "translation": "यदि कोई मुझे श्रद्धा भक्ति के साथ पत्र, पुष्प, फल या जल ही अर्पित करता है तब मैं प्रसन्नतापूर्वक अपने भक्त द्वारा प्रेमपूर्वक और शुद्ध मानसिक चेतना के साथ अर्पित वस्तु को स्वीकार करता हूँ।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "यत्करोषि यदश्नासि यज्जुहोषि ददासि यत् । यत्तपस्यसि कौन्तेय तत्कुरुष्व मदर्पणम् ॥27॥",
          "translation": "हे कुन्ती पुत्र! तुम जो भी करते हो, जो भी खाते हो, पवित्र यज्ञाग्नि में जो आहुति डालते हो, जो भी दान देते हो, जो भी तपस्या करते हो, यह सब मुझे अर्पित करते हुए करो।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "शुभाशुभफलैरेवं मोक्ष्यसे कर्मबन्धनैः । संन्यासयोगयुक्तात्मा विमुक्तो मामुपैष्यसि ॥28॥",
          "translation": "इस प्रकार सभी कार्य मुझे समर्पित करते हुए तुम शुभ और अशुभ फलों के बंधन से मुक्त रहोगे। इस वैराग्य द्वारा मन को मुझ में अनुरक्त कर तुम मुक्त होकर मेरे पास आ पाओगे।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "राज विद्या योग समोऽहं सर्वभूतेषु न मे द्वेष्योऽस्ति न प्रियः । ये भजन्ति तु मां भक्त्या मयि ते तेषु चाप्यहम् ॥29॥",
          "translation": "मैं समभाव से सभी जीवों के साथ व्यवहार करता हूँ न तो मैं किसी के साथ द्वेष करता हूँ और न ही पक्षपात करता हूँ लेकिन जो भक्त मेरी प्रेममयी भक्ति करते हैं, मैं उनके हृदय में और वे मेरे हृदय में निवास करते हैं।"
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "अपि चेत्सुदुराचारो भजते मामनन्यभाक्। साधुरेव स मन्तव्यः सम्यग्व्यवसितो हि सः ॥30॥",
          "translation": "यदि महापापी भी मेरी अनन्य भक्ति के साथ मेरी उपासना में लीन रहते हैं तब उन्हें साधु मानना चाहिए क्योंकि वे अपने संकल्प में दृढ़ रहते हैं।"
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "क्षिप्रं भवति धर्मात्मा शश्वच्छान्तिं निगच्छति। कौन्तेय प्रतिजानीहि न मे भक्तः प्रणश्यति ॥31॥",
          "translation": "वे शीघ्र धार्मात्मा बन जाते हैं और चिरस्थायी शांति पाते हैं। हे कुन्ती पुत्र! निडर हो कर यह घोषणा कर दो कि मेरे भक्त का कभी पतन नहीं होता।"
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "मां हि पार्थ व्यपाश्रित्य येऽपि स्युः पापयोनयः। स्त्रियो वैश्यास्तथा शूद्रास्तेऽपि यान्ति परां गतिम् ॥32॥",
          "translation": "वे सब जो मेरी शरण ग्रहण करते हैं भले ही वे जिस कुल, लिंग, जाति के हों और जो समाज से तिरस्कृत ही क्यों न हों, वे परम लक्ष्य को प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "किं पुनर्ब्राह्मणाः पुण्या भक्ता राजर्षयस्तथा । अनित्यमसुखं लोकमिमं प्राप्य भजस्व माम् ॥33॥",
          "translation": "फिर पुण्य कर्म करने वाले राजर्षियों और धर्मात्मा ज्ञानियों के संबंध में कहना ही क्या है। इसलिए इस अनित्य और आनन्द रहित संसार में आकर मेरी भक्ति में लीन रहो।"
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "मन्मना भव मद्भक्तो मद्याजी मां नमस्कुरु । मामेवैष्यसि युक्त्वैवमात्मानं मत्परायणः ॥34॥",
          "translation": "सदैव मेरा चिन्तन करो, मेरे भक्त बनो, मेरी पूजा करो। अपने मन और शरीर को मुझे समर्पित करने से तुम निश्चित रूप से मुझको प्राप्त करोगे।"
        }
      }
    ]
  },
  {
    "id": 10,
    "Title": "विभूति योग",
    "Subtitle": "भगवान के अनन्त वैभवों की स्तुति द्वारा प्राप्त योग",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "श्रीभगवानुवाच। भूय एव महाबाहो शृणु मे परमं वचः। यत्तेऽहं प्रीयमाणाय वक्ष्यामि हितकाम्यया ॥1॥",
          "translation": "आनन्दमयी भगवान ने कहाः हे महाबाहु अर्जुन! अब आगे मेरे सभी दिव्य उपदेशों को पुनः सुनो। चूंकि तुम मेरे प्रिय सखा हो इसलिए मैं तुम्हारे कल्याणार्थ तुम्हें इन्हें प्रकट करूँगा।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "न मे विदुः सुरगणाः प्रभवं न महर्षयः । अहमादिहि देवानां महर्षीणां च सर्वशः ॥2॥",
          "translation": "न तो स्वर्ग के देवता और न ही महान ऋषि मेरी उत्पत्ति या वैभव को जानते हैं क्योंकि मैं ही सभी देवताओं और महान ऋर्षियों की उत्पत्ति का उद्गम हूँ।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "यो मामजमनादिं च वेत्ति लोकमहेश्वरम् । असम्मूढः स मर्येषु सर्वपापैः प्रमुच्यते ॥3॥",
          "translation": "वे जो मुझे अजन्मा, अनादि और समस्त ब्रह्माण्डों के स्वामी के रूप में जानते हैं, मनुष्यों में केवल वही मोह रहित और समस्त बुराइयों से मुक्त हो जाते हैं।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "बुद्धिर्ज्ञानमसम्मोहः क्षमा सत्यं दमः शमः । सुखं दुःखं भवोऽभावो भयं चाभ्यमेव च ॥4॥ अहिंसा समता तुष्टिस्तपो दानं यशोऽयशः । भवन्ति भावा भूतानां मत्त एव पृथग्विधाः ॥5॥",
          "translation": "जीवों में विविध प्रकार के गुण जैसे-बुद्धि, ज्ञान, विचारों की स्पष्टता, क्षमा, सत्यता, इन्द्रियों और मन पर नियंत्रण, सुख और दुख, जन्म-मृत्यु, भय, निडरता, अहिंसा, समता, तुष्टि, तप, दान, यश और अपयश केवल मुझसे ही उत्पन्न होते हैं।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "बुद्धिर्ज्ञानमसम्मोहः क्षमा सत्यं दमः शमः । सुखं दुःखं भवोऽभावो भयं चाभ्यमेव च ॥4॥ अहिंसा समता तुष्टिस्तपो दानं यशोऽयशः । भवन्ति भावा भूतानां मत्त एव पृथग्विधाः ॥5॥",
          "translation": "जीवों में विविध प्रकार के गुण जैसे-बुद्धि, ज्ञान, विचारों की स्पष्टता, क्षमा, सत्यता, इन्द्रियों और मन पर नियंत्रण, सुख और दुख, जन्म-मृत्यु, भय, निडरता, अहिंसा, समता, तुष्टि, तप, दान, यश और अपयश केवल मुझसे ही उत्पन्न होते हैं।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "महर्षयः सप्त पूर्वे चत्वारो मनवस्तथा । मद्भावा मानसा जाता येषां लोक इमाः प्रजाः ॥6॥",
          "translation": "सप्त महर्षिगण और उनसे पूर्व चार महर्षि और चौदह मनु सब मेरे मन से उत्पन्न हुए हैं तथा संसार में निवास करने वाले सभी जीव उनसे उत्पन्न हुए हैं।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "विभूति योग एतां विभूतिं योगं च मम यो वेत्ति तत्त्वतः। सोऽविकल्पेन योगेन युज्यते नात्र संशयः ॥7॥",
          "translation": "जो मेरी महिमा और दिव्य शक्तियों को वास्तविक रूप से जान लेता है वह अविचल भक्तियोग के माध्यम से मुझमें एकीकृत हो जाता है। इसमें कोई संदेह नहीं है।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "अहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते । इति मत्वा भजन्ते मां बुधा भावसमन्विताः ॥8॥",
          "translation": "मैं समस्त सृष्टि का उद्गम हूँ। सभी वस्तुएँ मुझसे ही उत्पन्न होती हैं। जो बुद्धिमान यह जान लेता है वह पूर्ण दृढ़ विश्वास और प्रेमा भक्ति के साथ मेरी उपासना करता है।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "मच्चित्ता मद्गतप्राणा बोधयन्तः परस्परम् । कथयन्तश्च मां नित्यं तुष्यन्ति च रमन्ति च ॥9॥",
          "translation": "मेरे भक्त अपने मन को मुझमें स्थिर कर अपना जीवन मुझे समर्पित करते हुए सदैव संतुष्ट रहते हैं। वे एक दूसरे को ज्ञान प्रदान करते हुए मेरे विषय में वार्तालाप करते हुए और मेरी महिमा का गान करते हुए अत्यंत आनन्द और संतोष की अनुभूति करते हैं।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "तेषां सततयुक्तानां भजतां प्रीतिपूर्वकम् । ददामि बुद्धियोगं तं येन मामुपयान्ति ते ॥10॥",
          "translation": "जिनका मन सदैव मेरी प्रेममयी भक्ति में एकीकृत हो जाता है, मैं उन्हें दिव्य ज्ञान प्रदान करता हूँ जिससे वह मुझे पा सकते हैं।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "तेषामेवानुकम्पार्थमहमज्ञानजं तमः । नाशयाम्यात्मभावस्थो ज्ञानदीपेन भास्वता ॥11॥",
          "translation": "उन पर करुणा करने के कारण मैं उनके हृदयों में वास करता हूँ और ज्ञान के प्रकाशमय दीपक द्वारा अंधकार जनित अज्ञान को नष्ट करता हूँ।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "अर्जुन उवाच। परं ब्रह्म परं धाम पवित्रं परमं भवान् । पुरुषं शाश्वतं दिव्यमादिदेवमजं विभुम् ॥12॥ आहुस्त्वामृषयः सर्वे देवर्षि रदस्तथा। असितो देवलो व्यासः स्वयं चैव ब्रवीषि मे ॥13॥",
          "translation": "अर्जुन ने कहा-“आप परम पुरुषोत्तम भगवान, परमधाम, परम शुद्ध, अविनाशी भगवान, आदि पुरुष, अजन्मा तथा महानतम हैं। नारद, असित, देवल और व्यास जैसे महान ऋषि सभी इस सत्य की पुष्टि करते हैं और अब आप स्वयं भी मुझे यही सब बता रहे हैं।\""
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "अर्जुन उवाच। परं ब्रह्म परं धाम पवित्रं परमं भवान् । पुरुषं शाश्वतं दिव्यमादिदेवमजं विभुम् ॥12॥ आहुस्त्वामृषयः सर्वे देवर्षि रदस्तथा। असितो देवलो व्यासः स्वयं चैव ब्रवीषि मे ॥13॥",
          "translation": "अर्जुन ने कहा-“आप परम पुरुषोत्तम भगवान, परमधाम, परम शुद्ध, अविनाशी भगवान, आदि पुरुष, अजन्मा तथा महानतम हैं। नारद, असित, देवल और व्यास जैसे महान ऋषि सभी इस सत्य की पुष्टि करते हैं और अब आप स्वयं भी मुझे यही सब बता रहे हैं।\""
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "सर्वमेतदृतं मन्ये यन्मां वदसि केशव। न हि ते भगवन्व्यक्तिं विदुर्देवा न दानवाः ॥14॥",
          "translation": "हे कृष्ण! मैं आपके द्वारा कहे गए सभी कथनों को पूर्णतया सत्य के रूप में स्वीकार करता हूँ। हे परम प्रभु! न तो देवता और न ही असुर आपके वास्तविक स्वरूप को समझ सकते हैं।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "स्वयमेवात्मनात्मानं वेत्थ त्वं पुरुषोत्तम । भूतभावन भूतेश देवदेव जगत्पते ॥15॥",
          "translation": "हे परम पुरुषोत्तम। आप सभी जीवों के उदगम् और स्वामी हैं, देवों के देव और ब्रह्माण्ड नायक हैं। वास्तव में केवल आप अकेले ही अपनी अचिंतनीय शक्ति से स्वयं को जानने वाले हो।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "वक्तुमर्हस्यशेषेण दिव्या ह्यात्मविभूतयः। याभिर्विभूतिभिर्लोकानिमांस्त्वं व्याप्य तिष्ठसि ॥16॥ कथं विद्यामहं योगिंस्त्वां सदा परिचिन्तयन्। केषु केषु च भावेषु चिन्त्योऽसि भगवन्मया ॥17॥",
          "translation": "प्रभु कृपया विस्तारपूर्वक मुझे अपने दिव्य ऐश्वर्यों से अवगत कराएँ जिनके द्वारा आप समस्त संसार में व्याप्त होकर उनमें रहते हों। हे योग के परम स्वामी! मैं आपको ज्यादा अच्छे से कैसे जान सकता हूँ और कैसे आपका मधुर चिन्तन कर सकता हूँ। हे परम पुरुषोत्तम भगवान! ध्यानावस्था के दौरान मैं किन-किन रूपों में आपका स्मरण कर सकता हूँ।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "वक्तुमर्हस्यशेषेण दिव्या ह्यात्मविभूतयः। याभिर्विभूतिभिर्लोकानिमांस्त्वं व्याप्य तिष्ठसि ॥16॥ कथं विद्यामहं योगिंस्त्वां सदा परिचिन्तयन्। केषु केषु च भावेषु चिन्त्योऽसि भगवन्मया ॥17॥",
          "translation": "प्रभु कृपया विस्तारपूर्वक मुझे अपने दिव्य ऐश्वर्यों से अवगत कराएँ जिनके द्वारा आप समस्त संसार में व्याप्त होकर उनमें रहते हों। हे योग के परम स्वामी! मैं आपको ज्यादा अच्छे से कैसे जान सकता हूँ और कैसे आपका मधुर चिन्तन कर सकता हूँ। हे परम पुरुषोत्तम भगवान! ध्यानावस्था के दौरान मैं किन-किन रूपों में आपका स्मरण कर सकता हूँ।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "विस्तरेणात्मनो योगं विभूतिं च जनार्दन । भूयः कथय तृप्तिर्हि शृण्वतो नास्ति मेऽमृतम् ॥18॥",
          "translation": "हे जनार्दन! कृपया मुझे पुनः अपनी दिव्य महिमा, वैभवों और अभिव्यक्तियों के संबंध में विस्तृत रूप से बताएँ, मैं आपकी अमृत वाणी को सुनकर कभी तृप्त नहीं हो सकता।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "श्रीभगवानुवाच। हन्त ते कथयिष्यामि दिव्या ह्यात्मविभूतयः । प्राधान्यतः कुरुश्रेष्ठ नास्त्यन्तो विस्तरस्य मे ॥19॥",
          "translation": "आनन्दमय भगवान ने कहा! अब मैं तुम्हें अपनी दिव्य महिमा का संक्षिप्त वर्णन करूँगा। हे श्रेष्ठ कुरुवंशी! इस वर्णन का कहीं भी कोई अंत नहीं है।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "अहमात्मा गुडाकेश सर्वभूताशयस्थितः । अहमादिश्च मध्यं च भूतानामन्त एव च ॥20॥",
          "translation": "विभूति योग मैं सभी जीवित प्राणियों के हृदय में स्थित हूँ। मैं ही समस्त जीवों का आदि, मध्य तथा अन्त हूँ।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "आदित्यानामहं विष्णुर्योतिषां रविरंशुमान्। मरीचिर्मरुतामस्मि नक्षत्राणामहं शशी ॥21॥",
          "translation": "मैं अदिति के बारह पुत्रों में विष्णु हूँ, प्रकाशवान पदार्थों में सूर्य, मरूतों में मुझे मरीचि और नक्षत्रों में रात्रि का चन्द्रमा समझो।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "वेदानां सामवेदोऽस्मि देवानामस्मि वासवः। इन्द्रियाणां मनश्चास्मि भूतानामस्मि चेतना ॥22॥",
          "translation": "मैं वेदों में सामवेद, देवताओं में स्वर्ग का राजा इन्द्र हूँ। इन्द्रियों के बीच में मन और जीवित प्राणियों के बीच चेतना हूँ।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "रुद्राणां शङ्करश्चास्मि वित्तेशो यक्षरक्षसाम्। वसूनां पावकश्चास्मि मेरुः शिखरिणामहम् ॥23॥",
          "translation": "रुद्रों में मुझे शंकर जानो, यक्षों में मैं कुबेर हूँ, वसुओं में मैं अग्नि हूँ और पर्वतों में मेरु हूँ।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "पुरोधसां च मुख्यं मां विद्धि पार्थ बृहस्पतिम् । सेनानीनामहं स्कन्दः सरसामस्मि सागरः ॥24॥",
          "translation": "हे अर्जुन! पुरोहितों में मुझे बृहस्पति जानो और सेना नायकों में मैं कार्तिकेय हूँ और सभी जलाशयों में समुद्र हूँ।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "महर्षीणां भृगुरहं गिरामरम्येकमक्षरम् । यज्ञानां जपयज्ञोऽस्मि स्थावराणां हिमालयः ॥25॥",
          "translation": "मैं महर्षियों में भृगु हूँ, ध्वनियों में दिव्य ओम हूँ। मुझे यज्ञों में जपने वाला पवित्र नाम समझो। अचल पदार्थों में मैं हिमालय हूँ।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "अश्वत्थः सर्ववृक्षाणां देवर्षीणां च नारदः । गन्धर्वाणां चित्ररथः सिद्धानां कपिलो मुनिः ॥26॥",
          "translation": "वृक्षों में मैं बरगद का वृक्ष हूँ और देव ऋषियों में मैं नारद हूँ, गंधों में मैं चित्ररथ हूँ, सिद्ध पुरुषों में मैं कपिल मुनि हूँ।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "उच्चैः श्रवसमश्वानां विद्धि माममृतोद्भवम् । ऐरावतं गजेन्द्राणां नराणां च नराधिपम् ॥27॥",
          "translation": "अश्वों में मुझे उच्चैश्रवा समझो जो अमृत के लिए समुद्र मंथन के समय प्रकट हुआ था। हाथियों में मुझे गर्वित ऐरावत समझो और मनुष्यों में मैं राजा हूँ।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "आयुधानामहं वज्रं धेनूनामस्मि कामधुक्। प्रजनश्चास्मि कन्दर्पः सर्पाणामस्मि वासुकिः ॥28॥",
          "translation": "शस्त्रों में मैं वज्र हूँ और गायों में कामधेनु हूँ, सन्तति के समस्त कारणों में मैं प्रेम का देवता कामदेव और सर्पो में वासुकि हूँ।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "अनन्तश्चास्मि नागानां वरुणो यादसामहम् । पितॄणामर्यमा चास्मि यमः संयमतामहम् ॥29॥",
          "translation": "विभूति योग अनेक फणों वाले सों में मैं अनन्त हूँ, जलचरों में वरुण हूँ, पितरों में अर्यमा हूँ और नियमों के नियामकों में मैं मृत्यु का देवता यमराज हूँ।"
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "प्रह्लादश्चास्मि दैत्यानां कालः कलयतामहम् । मृगाणां च मृगेन्द्रोऽहं वैनतेयश्च पक्षिणाम् ॥30॥",
          "translation": "दैत्यों में मैं प्रह्लाद हूँ और दमनकर्ताओं में मैं काल हूँ। पशुओं में मुझे सिंह मानो और पक्षियों में मुझे गरूड़ जानो।"
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "पवनः पवतामस्मि रामः शस्त्रभृतामहम्। झषाणां मकरश्चास्मि स्त्रोतसामस्मि जाह्नवी ॥31॥",
          "translation": "पवित्र करने वालों में मैं वायु हूँ और शस्त्र चलाने वालों में मैं भगवान श्रीराम हूँ, जलीय जीवों में मगर और बहती नदियों में गंगा हूँ।"
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "सर्गाणामादिरन्तश्च मध्यं चैवाहमर्जुन । अध्यात्मविद्या विद्यानां वादः प्रवदतामहम् ॥32॥",
          "translation": "हे अर्जुन! मुझे समस्त सृष्टियों का आदि, मध्य और अंत जानो। सभी विद्याओं में मैं आध्यात्म विद्या हूँ और सभी तर्कों का मैं तार्किक निष्कर्ष हूँ।"
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "अक्षराणामकारोऽस्मि द्वन्द्वः सामासिकस्य च। अहमेवाक्षयः कालो धाताहं विश्वतोमुखः ॥33॥",
          "translation": "मैं सभी अक्षरों में प्रथम अक्षर 'आकार' हूँ और व्याकरण के समासों का द्वन्द्व समास हूँ। मैं शाश्वत काल हूँ और सृष्टाओं में ब्रह्मा हूँ।"
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "मृत्युः सर्वहरश्चाहमुद्भवश्च भविष्यताम् । कीर्तिः श्रीर्वाक्च नारीणां स्मृतिर्मेधा धृतिः क्षमा ॥34॥",
          "translation": "मैं सर्वभक्षी मृत्यु हूँ और आगे भविष्य में होने वालों अस्तित्वों को उत्पन्न करने वाला मूल मैं ही हूँ। स्त्रियों के गुणों में मैं कीर्ति, समृद्धि, मधुर वाणी, स्मृति, बुद्धि, साहस और क्षमा हूँ।"
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "बृहत्साम तथा साम्नां गायत्री छन्दसामहम् । मासानां मार्गशीर्षोऽहमृतूनां कुसुमाकरः ॥35॥",
          "translation": "सामवेद के गीतों में मुझे बृहत्साम और छन्दों में मुझे गायत्री मन्त्र समझो। मैं बारह मासों में मार्ग शीर्ष और ऋतुओं में पुष्प खिलाने वाली वसन्त ऋतु हूँ।"
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "द्यूतं छलयतामस्मि तेजस्तेजस्विनामहम्। जयोऽस्मि व्यवसायोऽस्मि सत्त्वं सत्त्ववतामहम् ॥36॥",
          "translation": "समस्त छलियों में मैं जुआ हूँ और तेजस्वियों में तेज हूँ। विजेताओं में विजय हूँ। संकल्पकर्ताओं का संकल्प और धर्मात्माओं का धर्म हूँ।"
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "वृष्णीनां वासुदेवोऽस्मि पाण्डवानां धनञ्जयः । मुनीनामप्यहं व्यासः कवीनामुशना कविः ॥37॥",
          "translation": "विभूति योग वृष्णिवंशियों में मैं कृष्ण और पाण्डवों में अर्जुन हूँ, ऋषियों में मैं वेदव्यास और महान विचारकों में शुक्राचार्य हूँ।"
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "दण्डो दमयतामस्मि नीतिरस्मि जिगीषताम् । मौनं चैवास्मि गुह्यानां ज्ञानं ज्ञानवतामहम् ॥38॥",
          "translation": "मैं अराजकता को रोकने वाले साधनों के बीच न्यायोचित दण्ड और विजय की आकांक्षा रखने वालों में उनकी उपयुक्त नीति हूँ। रहस्यों में मौन और बुद्धिमानों में उनका विवेक हूँ।"
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "यच्चापि सर्वभूतानां बीजं तदहमर्जुन। न तदस्ति विना यत्स्यान्मया भूतं चराचरम् ॥39॥",
          "translation": "मैं सभी प्राणियों का जनक बीज हूँ। कोई भी चर या अचर मेरे बिना नहीं रह सकता।"
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "नान्तोऽस्ति मम दिव्यानां विभूतीनां परन्तप । एष तूद्देशतः प्रोक्तो विभूतेर्विस्तरो मया ॥40॥",
          "translation": "हे शत्रु विजेता! मेरी दिव्य विभूतियों का कोई अन्त नहीं है। मैंने जो तुमसे कहा यह मेरी अनन्त महिमा का संकेत मात्र है।"
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "यद्यद्विभूतिमत्सत्त्वं श्रीमदूर्जितमेव वा। तत्तदेवावगच्छ त्वं मम तेजोंऽशसम्भवम् ॥41॥",
          "translation": "तुम जिसे सौंदर्य, ऐश्वर्य या तेज के रूप में देखते हो उसे मेरे से उत्पन्न किन्तु मेरे तेज का स्फुलिंग मानो।"
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "अथवा बहुनैतेन किं ज्ञातेन तवार्जुन । विष्टभ्याहमिदं कृत्स्नमेकांशेन स्थितो जगत् ॥42॥",
          "translation": "हे अर्जुन! इस प्रकार के विस्तृत ज्ञान की क्या आवश्यकता हैं। केवल इतना समझ लो कि मैं अपने एक अंश मात्र से सकल सृष्टि में व्याप्त होकर उसे धारण करता हूँ।"
        }
      }
    ]
  },
  {
    "id": 11,
    "Title": "विश्वरूप दर्शन योग",
    "Subtitle": "भगवान के विराट रूप के दर्शन का योग",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "अर्जुन उवाच। मदनुग्रहाय परमं गुह्यमध्यात्मसज्ञितम् । यत्त्वयोक्तं वचस्तेन मोहोऽयं विगतो मम ॥1॥",
          "translation": "अर्जुन ने कहा! मुझ पर करुणा कर आप द्वारा प्रकट किए गए परम गुह्य आध्यात्मिक ज्ञान को सुनकर अब मेरा मोह दूर हो गया है।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "भवाप्ययौ हि भूतानां श्रुतौ विस्तरशो मया । त्वत्तः कमलपत्राक्ष माहात्म्यमपि चाव्ययम् ॥2॥",
          "translation": "मैने आपसे सभी प्राणियों की उत्पत्ति और संहार के संबंध में विस्तार से सुना है। हे कमल नयन! मैंने आपकी अविनाशी महिमा को भी जाना है।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "एवमेतद्यथात्थ त्वमात्मानं परमेश्वर । द्रष्टुमिच्छामि ते रूपमैश्वरं पुरुषोत्तम ॥3॥",
          "translation": "हे परमेश्वर! तुम वास्तव में वही हो जिसका आपने मेरे समक्ष वर्णन किया है!, किन्तु हे परम पुरुषोत्तम! मैं आपके विराट रूप को देखने का इच्छुक हूँ।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "मन्यसे यदि तच्छक्यं मया द्रष्टुमिति प्रभो । योगेश्वर ततो मे त्वं दर्शयात्मानमव्ययम् ॥4॥",
          "translation": "सभी अप्रकट शक्ति के स्वामी हे भगवान! यदि आप यह सोचते हैं कि मैं इसे देखने में समर्थ हूँ तब मुझे अपना अविनाशी विराट स्वरूप दिखाने की कृपा करें।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "श्रीभगवानुवाच। पश्य मे पार्थ रूपाणि शतशोऽथ सहस्रशः। नानाविधानि दिव्यानि नानावर्णाकृतीनि च ॥5॥",
          "translation": "परमेश्वर ने कहा-हे पार्थ! अब तुम मेरे सैकड़ों और हजारों अद्भुत दिव्य रूपों को विभिन्न आकारों और बहुरंगी रूपों में देखो।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "पश्यादित्यान्वसूरुद्रानश्विनौ मरुतस्तथा । बहून्यदृष्टपूर्वाणि पश्याश्चर्याणि भारत ॥6॥",
          "translation": "हे भरतवंशी! लो अब आदिति के (बारह) पुत्रों, (आठ) वसुओं (ग्यारह) रुद्रों, (दो) अश्विनी कुमारों और उसी प्रकार से (उन्चास) मरुतों और पहले कभी न प्रकट हुए अन्य आश्चर्यों को मुझमें देखो।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "इहैकस्थं जगत्कृत्स्नं पश्याद्य सचराचरम् । मम देहे गुडाकेश यच्चान्यद्रष्टुमिच्छसि ॥7॥",
          "translation": "हे अर्जुन! सभी चर और अचर सहित समस्त ब्रह्माण्डों को एक साथ मेरे विश्वरूप में देखो। इसके अतिरिक्त तुम कुछ और भी देखना चाहो तो वह सब मेरे विश्वव्यापी रूप में देखो।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "न तु मां शक्यसे द्रष्टमनेनैव स्वचक्षुषा। दिव्यं ददामि ते चक्षुः पश्य मे योगमैश्वरम् ॥8॥",
          "translation": "परन्तु तुम अपनी आंखों से मेरे दिव्य ब्रह्माण्डीय स्वरूप को नहीं देख सकते हो। इसलिए मैं तुम्हें दिव्य दृष्टि प्रदान करता हूँ। अब मेरी दिव्य विभूतियों को देखो।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "सञ्जय उवाच। एवमुक्त्वा ततो राजन्महायोगेश्वरो हरिः । दर्शयामास पार्थाय परमं रूपमैश्वरम् ॥9॥",
          "translation": "संजय ने कहा-हे राजन! इस प्रकार से कहकर योग के स्वामी महा योगेश्वर श्रीकृष्ण ने अर्जुन को दिव्य विश्वरूप दिखाया।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "अनेकवक्त्रनयनमनेकाद्भुतदर्शनम् । अनेकदिव्याभरणं दिव्यानेकोद्यतायुधम् ॥10॥ योग दिव्यमाल्याम्बरधरं दिव्यमन्धानुलेपनम्। सर्वाश्चर्यमयं देवमनन्तं विश्वतोमुखम् ॥11॥",
          "translation": "अर्जुन ने भगवान के दिव्य विराट रूप में असंख्य मुख और आंखों को देखा। उनका रूप अनेक दैवीय आभूषण से अलंकृत था और कई प्रकार के दिव्य शस्त्रों को उठाए हुए था। उन्होंने उस शरीर पर अनेक मालाएँ और वस्त्र धारण किए हुए थे जिस पर कई प्रकार की दिव्य मधुर सुगन्धिया लगी थी। वह स्वयं को आश्चर्यमय और अनंत भगवान के रूप में प्रकट कर रहे थे जिनका मुख सर्वव्याप्त था।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "अनेकवक्त्रनयनमनेकाद्भुतदर्शनम् । अनेकदिव्याभरणं दिव्यानेकोद्यतायुधम् ॥10॥ योग दिव्यमाल्याम्बरधरं दिव्यमन्धानुलेपनम्। सर्वाश्चर्यमयं देवमनन्तं विश्वतोमुखम् ॥11॥",
          "translation": "अर्जुन ने भगवान के दिव्य विराट रूप में असंख्य मुख और आंखों को देखा। उनका रूप अनेक दैवीय आभूषण से अलंकृत था और कई प्रकार के दिव्य शस्त्रों को उठाए हुए था। उन्होंने उस शरीर पर अनेक मालाएँ और वस्त्र धारण किए हुए थे जिस पर कई प्रकार की दिव्य मधुर सुगन्धिया लगी थी। वह स्वयं को आश्चर्यमय और अनंत भगवान के रूप में प्रकट कर रहे थे जिनका मुख सर्वव्याप्त था।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "दिवि सूर्यसहस्रस्य भवेद्युगपदुत्थिता । यदि भाः सदृशी सा स्याद्भासस्तस्य महात्मनः ॥12॥",
          "translation": "यदि आकाश में हजारों सूर्य एक साथ उदय होते हैं तो भी उन सबका प्रकाश भगवान के दिव्य तेजस्वी रूप की समानता नहीं कर सकता।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "तत्रैकस्थं जगत्कृत्स्नं प्रविभक्तमनेकधा । अपश्यद्देवदेवस्य शरीरे पाण्डवस्तदा ॥13॥",
          "translation": "अर्जुन ने देवों के देव के उस दिव्य शरीर में एक ही स्थान पर स्थित समस्त ब्रह्माण्डों को देखा।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "ततः स विस्मयाविष्टो हृष्टरोमा धनञ्जयः । प्रणम्य शिरसा देवं कृताञ्जलिरभाषत ॥14॥",
          "translation": "विश्व रूप दर्शन योग तब आश्चर्य में डूबे अर्जुन के शरीर के रोंगटे खड़े हो गए और वह मस्तक को झुकाए भगवान के समक्ष हाथ जोड़कर इस प्रकार प्रार्थना करने लगा।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "अर्जुन उवाच। पश्यामि देवांस्तव देव देहे सर्वांस्तथा भूतविशेषसङ्घान्। ब्रह्माणमीशं कमलासनस्थ-मृषींश्च सर्वानुरगांश्च दिव्यान् ॥15॥",
          "translation": "अर्जुन ने कहा-मैंने आपके शरीर में सभी देवताओं और विभिन्न प्रकार के जीवों को देखा। मैंने वहाँ कमल पर आसीन ब्रह्मा और शिव तथा सभी ऋषियों और स्वर्ग के सर्पो को देखा।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "अनेकबाहूदरवक्त्रनेत्रं पश्यामि त्वां सर्वतोऽनन्तरूपम्। नान्तं न मध्यं न पुनस्तवादिं पश्यामि विश्वेश्वर विश्वरुप ॥16॥",
          "translation": "मैं सभी दिशाओं में अनगिनत भुजाएँ, उदर, मुँह और आँखों के साथ आपके सर्वत्र फैले हुए अनंतरूप को देखता हूँ। हे ब्रह्माण्ड के स्वामी! आपका रूप अपने आप में अनंत है, मुझे आप में कोई आरम्भ, मध्य और अंत नहीं दिखता।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "किरीटिनं गदिनं चक्रिणं च तेजोराशिं सर्वतो दीप्तिमन्तम् । पश्यामि त्वां दुर्निरीक्ष्यं समन्ताद् दीप्तानलार्कद्युतिमप्रमेयम् ॥17॥",
          "translation": "विश्व रूप दर्शन योग मैं मुकुट से सुशोभित चक्र और गदा से सुसज्जित शस्त्रों के साथ सर्वत्र दीप्तिमान लोक के रूप में आपके रूप को देख रहा हूँ। इस चमचमाती अग्नि में आपके तेज को देख पाना कठिन है जो सभी दिशाओं से प्रस्फुटित होने वाले सूर्य के प्रकाश की भांति है।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "त्वमक्षरं परमं वेदितव्यं त्वमस्य विश्वस्य परं निधानम्। त्वमव्ययः शाश्वतधर्मगोप्ता सनातनस्त्वं पुरुषो मतो मे ॥18॥",
          "translation": "मैं आपको परम अविनाशी मानता हूँ। आप ही धार्मिक ग्रंथों द्वारा ज्ञात होने वाले परम सत्य हो। आप समस्त सृष्टि के परम आधार हो और सनातन धर्म के नित्य पालक और रक्षक हो और अविनाशी परम प्रभु हो।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "अनादिमधयान्तमनन्तवीर्यमनन्तबाहुं शशिसूर्यनेत्रम् । पश्यामि त्वां दीप्तहुताशवक्त्रं स्वतेजसा विश्वमिदं तपन्तम् ॥19॥",
          "translation": "आप आदि, मध्य और अंत से रहित हैं और आपकी शक्तियों का कोई अंत नहीं है। सूर्य और चन्द्रमा आप के नेत्र हैं और अग्नि आपके मुख के तेज के समान है और मैं आपके तेज से समस्त ब्रह्माण्ड को जलते देख रहा हूँ।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "द्यावापृथिव्योरिदमन्तरं हि व्याप्तं त्वयैकेन दिशश्च सर्वाः। दृष्ट्वाद्भुतं रूपमुग्रं तवेदं लोकत्रयं प्रव्यथितं महात्मन् ॥20॥",
          "translation": "हे सभी जीवों के परम स्वामी! स्वर्ग और पृथ्वी के बीच के स्थान और सभी दिशाओं के बीच आप अकेले ही व्याप्त हैं। मैंने देखा है कि आपके अद्भुत और भयानक रूप को देखकर तीनों लोक भय से काँप रहे हैं।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "अमी हि त्वां सुरसङ्घा विशन्ति केचिद्भीताः प्राञ्जलयो गृणन्ति । स्वस्तीत्युक्त्वा महर्षिसिद्धसङ्घाः स्तुवन्ति त्वां स्तुतिभिः पुष्कलाभिः ॥21॥",
          "translation": "स्वर्ग के सभी देवता आप में प्रवेश होकर आपकी शरण ग्रहण कर रहे हैं और कुछ भय से हाथ जोड़कर आपकी स्तुति कर रहे हैं। महर्षि और सिद्धजन पवित्र स्रोतों का पाठ कर और अनेक प्रार्थनाओं के साथ आपकी स्तुति कर रहे हैं।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "रुद्रादित्या वसवो ये च साध्या विश्वेऽश्विनौ मरुतश्चोष्मपाश्च । गन्धर्वयक्षासुरसिद्धसङ्घा वीक्षन्ते त्वां विस्मिताश्चैव सर्वे ॥22॥",
          "translation": "रुद्र, आदित्य, वसु, साध्यगण, विश्वदेव, दोनों अश्विनी कुमार, मरुत, पित्तर, गन्धर्व, यक्ष, असुर तथा सभी सिद्धजन आपको आश्चर्य से देख रहे हैं।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "रूपं महत्ते बहुवक्त्रनेत्रं महाबाहो बहुबाहूरुपादम् । बहूदरं बहुदंष्ट्राकरालं दृष्ट्वा लोकाः प्रव्यथितास्तथाहम् ॥23॥",
          "translation": "हे सर्वशक्तिमान भगवान! अनेक मुख, नेत्र, भुजा, जांघे, पाँव, पेट तथा भयानक दांतों सहित आपके विकराल रूप को देखकर समस्त लोक भय से त्रस्त है और उसी प्रकार से मैं भी।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "नभः स्पृशं दीप्तमनेकवर्णं व्यात्ताननं दीप्तविशालनेत्रम्। दृष्ट्ववा हि त्वां प्रव्यथितान्तरात्मा धृतिं न विन्दामि शमं च विष्णो ॥24॥",
          "translation": "हे विष्णु भगवान! आकाश को स्पर्श करते हुए बहु रंगों, दीप्तिमान, मुख फैलाए और चमकती हुई असंख्य आंखों से युक्त आपके रूप को देखकर मेरा हृदय भय से कांप रहा है और मैंने अपना सारा धैर्य और मानसिक संतुलन खो दिया है।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "दंष्ट्राकरालानि च ते मुखानि दृष्ट्वैव कालानलसन्निभानि । दिशो न जाने न लभे च शर्म प्रसीद देवेश जगन्निवास ॥25॥",
          "translation": "प्रलय के समय की प्रचण्ड अग्नि के सदृश तुम्हारे अनेक मुखों के विकराल दांतों को देखकर मैं भूल गया हूँ कि मैं कहाँ हूँ और मुझे कहाँ जाना है। हे देवेश! आप ब्रह्माण्ड के आश्रयदाता हैं कृपया मुझ पर करुणा करो।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "अमी च त्वां धृतराष्ट्रस्य पुत्राः सर्वे सहैवावनिपालसङ्घः । भीष्मो द्रोणः सूतपुत्रस्तथासौ सहास्मदीयैरपि योधमुख्यैः ॥26॥ वक्त्राणि ते त्वरमाणा विशन्ति दंष्ट्राकरालानि भयानकानि । केचिद्विलग्ना दशनान्तरेषु सन्दृश्यन्ते चूर्णितैरुत्तमाङ्गः॥27॥",
          "translation": "मैं धृतराष्ट्र के सभी पुत्रों को उनके सहयोगी राजाओं और भीष्म, द्रोणाचार्य, कर्ण तथा हमारे पक्ष के सेना नायकों सहित आपके विकराल मुख में प्रवेश करता देख रहा हूँ। इनमें से कुछ के सिरों को मैं आपके विकराल दांतों के बीच पिसता हुआ देख रहा हूँ।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "अमी च त्वां धृतराष्ट्रस्य पुत्राः सर्वे सहैवावनिपालसङ्घः । भीष्मो द्रोणः सूतपुत्रस्तथासौ सहास्मदीयैरपि योधमुख्यैः ॥26॥ वक्त्राणि ते त्वरमाणा विशन्ति दंष्ट्राकरालानि भयानकानि । केचिद्विलग्ना दशनान्तरेषु सन्दृश्यन्ते चूर्णितैरुत्तमाङ्गः॥27॥",
          "translation": "मैं धृतराष्ट्र के सभी पुत्रों को उनके सहयोगी राजाओं और भीष्म, द्रोणाचार्य, कर्ण तथा हमारे पक्ष के सेना नायकों सहित आपके विकराल मुख में प्रवेश करता देख रहा हूँ। इनमें से कुछ के सिरों को मैं आपके विकराल दांतों के बीच पिसता हुआ देख रहा हूँ।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "यथा नदीनां बहवोऽम्बुवेगाः समुद्रमेवाभिमुखा द्रवन्ति। तथा तवामी नरलोकवीरा विशन्ति वक्त्राण्यभिविज्वलन्ति ॥28॥ यथा प्रदीप्तं ज्वलनं पतङ्गा विशन्ति नाशाय समृद्धवेगाः। तथैव नाशाय विशन्ति लोका-स्तवापि वक्त्राणि समद्धवेगाः ॥29॥",
          "translation": "जिस प्रकार से नदियों की कई लहरें समुद्र में प्रवेश करती हैं उसी प्रकार से ये सब महायोद्धा आपके धधकते मुख में प्रवेश कर रहे हैं। जिस प्रकार से पतंगा तीव्र गति से अग्नि में प्रवेश कर जलकर भस्म हो जाता है उसी प्रकार से ये सेनाएँ अपने विनाश के लिए तीव्र गति से आपके मुख में प्रवेश कर रही हैं।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "यथा नदीनां बहवोऽम्बुवेगाः समुद्रमेवाभिमुखा द्रवन्ति। तथा तवामी नरलोकवीरा विशन्ति वक्त्राण्यभिविज्वलन्ति ॥28॥ यथा प्रदीप्तं ज्वलनं पतङ्गा विशन्ति नाशाय समृद्धवेगाः। तथैव नाशाय विशन्ति लोका-स्तवापि वक्त्राणि समद्धवेगाः ॥29॥",
          "translation": "जिस प्रकार से नदियों की कई लहरें समुद्र में प्रवेश करती हैं उसी प्रकार से ये सब महायोद्धा आपके धधकते मुख में प्रवेश कर रहे हैं। जिस प्रकार से पतंगा तीव्र गति से अग्नि में प्रवेश कर जलकर भस्म हो जाता है उसी प्रकार से ये सेनाएँ अपने विनाश के लिए तीव्र गति से आपके मुख में प्रवेश कर रही हैं।"
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "लेलिसे ग्रसमानः समन्ताल्लोकान्समग्रान्वदनैर्व्वलद्भिः। तेजोभिरापूर्य जगत्समग्रं भासस्तवोग्राः प्रतपन्ति विष्णो ॥30॥",
          "translation": "तुम अपनी तीक्ष्ण जिह्वा से समस्त दिशाओं के जीव समूहों को चाट रहे हो और उन्हें अपने प्रज्जवलित मुखों में निगल रहे हो। हे विष्णु! आप अपने सर्वत्र फैले प्रचंड तेज की किरणों से समस्त ब्रह्माण्ड को भीषणता से झुलसा रहे हो।"
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "आख्याहि मे को भवानुग्ररूपो नमोऽस्तु ते देववर प्रसीद। विज्ञातुमिच्छामि भवन्माद्यं न हि प्रजानामि तव प्रवृत्तिम् ॥31॥",
          "translation": "हे देवेश! कृपया मुझे बताएं कि अति उग्र रूप में आप कौन हैं? मैं आपको प्रणाम करता हूँ। कृपया मुझ पर करुणा करें। आप समस्त सृष्टियों से पूर्व आदि भगवान हैं। मैं आपको जानना चाहता हूँ और मैं आपकी प्रकृति और प्रयोजन को नहीं समझ पा रहा हूँ।"
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "श्रीभगवानुवाच। कालोऽस्मि लोकक्षयकृत्प्रवृद्धो लोकान्समाहर्तुमिह प्रवृत्तः । ऋतेऽपि त्वां न भविष्यन्ति सर्वे येऽवस्थिताः प्रत्यनीकेषु योधाः ॥32॥",
          "translation": "परम प्रभु ने कहा-“मैं प्रलय का मूलकारण और महाकाल हूँ जो जगत का संहार करने के लिए आता है। तुम्हारे युद्ध में भाग लेने के बिना भी युद्ध की व्यूह रचना में खड़े विरोधी पक्ष के योद्धा मारे जाएंगे।\""
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "तस्मात्त्वमुत्तिष्ठ यशो लभस्व जित्वा शत्रून्भुक्ष्व राज्यं समृद्धम् । मयैवैते निहताः पूर्वमेव निमित्तमात्रं भव सव्यसाचिन् ॥33॥",
          "translation": "इसलिए उठो युद्ध करो और यश अर्जित करो। अपने शत्रुओं पर विजय पाकर समृद्ध राज्य का भोग करो। ये सब योद्धा पहले ही मेरे द्वारा मारे जा चुके हैं। हे श्रेष्ठ धनुर्धर! तुम तो मेरे कार्य को सम्पन्न करने का केवल निमित्त मात्र हो।"
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "द्रोणं च भीष्मं च जयद्रथं च कर्णं तथान्यानपि योधवीरान् । मया हतांस्त्वं जहि मा व्यथिष्ठा युध्यस्व जेतासि रणे सपत्नान् ॥34॥",
          "translation": "द्रोणाचार्य, भीष्म, जयद्रथ, कर्ण और अन्य महायोद्धा पहले ही मेरे द्वारा मारे जा चुके हैं। इसलिए बिना विक्षुब्ध हुए इनका वध करो, केवल युद्ध करो और तुम अपने शत्रुओं पर विजय पाओगे।"
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "सञ्जय उवाच। एतच्छ्रुत्वा वचनं केशवस्य कृताञजलिर्वेपमानः किरीटी। नमस्कृत्वा भूय एवाह कृष्णं सगद्गदं भीतभीतः प्रणम्य ॥35॥",
          "translation": "संजय ने कहा- केशव के इन वचनों को सुनकर अर्जुन ने भय से कांपते हुए अपने दोनों हाथों को जोड़कर श्रीकृष्ण को नमस्कार किया और अवरुद्ध स्वर में भयभीत होकर श्रीकृष्ण से इस प्रकार कहा।"
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "अर्जुन उवाच। स्थाने हृषीकेश तव प्रकीर्त्या जगत्प्रहृष्यत्यनुरज्यते च । रक्षांसि भीतानि दिशो द्रवन्ति सर्वे नमस्यन्ति च सिद्धसङ्घाः॥36॥",
          "translation": "अर्जुन ने कहाः हे हृषीकेश! ये उचित है कि आपके नाम, श्रवण और यश गान से संसार हर्षित होता है। असुर गण आपसे भयभीत होकर सभी दिशाओं की ओर भागते रहते हैं और सिद्ध महात्माओं के समुदाय आपको नमस्कार करते हैं।"
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "विश्व रूप दर्शन योग कस्माच्च ते न नमेरन्महात्मन् गरीयसे ब्रह्मणोऽप्यादिकत्रे अनन्त देवेश जगन्निवास त्वमक्षरं सदसत्तत्परं यत् ॥37॥",
          "translation": "हे सर्वश्रेष्ठ! आप ब्रह्मा से श्रेष्ठ और आदि सृष्टा हो तब फिर वह आपको नमस्कार क्यों न करें? हे अनंत, हे देवेश, हे जगत के आश्रयदाता आप सभी कारणों के कारण और अविनाशी हैं। आप व्यक्त और अव्यक्त से परे अविनाशी सत्य हो।"
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "त्वमादिदेवः पुरुषः पुराण स्त्वमस्य विश्वस्य परं निधानम्। वेत्तासि वेद्यं च परं च धाम त्वया ततं विश्वमनन्तरूप ॥38॥",
          "translation": "आप आदि सर्वात्मा दिव्य सनातन स्वरूप हैं, आप इस ब्रह्माण्ड के परम आश्रय हैं। आप ही सर्वज्ञाता और जो कुछ भी जानने योग्य है वह सब आप ही हो। आप ही परम धाम हो। हे अनंत रूपों के स्वामी! केवल आप ही समस्त ब्रह्माण्ड में व्याप्त हो।"
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "वायुर्यमोऽग्निर्वरुणः शशाङ्कः प्रजापतिस्त्वं प्रपितामहश्च। नमो नमस्तेऽस्तु सहस्त्रकृत्वः पुनश्च भूयोऽपि नमो नमस्ते ॥39॥",
          "translation": "आप वायु, यम, अग्नि, जल और चन्द्रमा के देवता हैं। आप ब्रह्मा के पिता और सभी जीवों के प्रपितामह हैं। अतः मैं आपको हजारों बार और बार-बार नमस्कार करता हूँ।"
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "नमः पुरस्तादथ पृष्ठतस्ते नमोऽस्तु ते सर्वत एव सर्व अनंतवीर्यामितविक्रमस्त्वं सर्वं समाजोषि ततोऽसि सर्वः ॥40॥",
          "translation": "हे अनंत शक्तियों के स्वामीं। आपको आगे और पीछे और वास्तव में सभी ओर से नमस्कार है आप असीम पराक्रम और शक्ति के स्वामी हैं और सर्वव्यापी हैं। अतः आप सब कुछ हैं।"
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "सखेति मत्वा प्रसभं यदुक्तं हे कृष्ण हे यादव हे सखेति। अजानता महिमानं तवेदं मया प्रमादात्प्रणयेन वापि ॥41॥ यच्चावहासार्थमसत्कृतोऽसि विहारशय्यासनभोजनेषु एकोऽथवाप्यच्युत तत्समक्षं तत्क्षामये त्वामहमप्रमेयम् ॥42॥",
          "translation": "आपको अपना मित्र मानते हुए मैंने धृष्टतापूर्वक आपको हे कृष्ण, हे यादव, हे प्रिय मित्र कहकर संबोधित किया क्योंकि मुझे आपकी महिमा का ज्ञान नहीं था। उपेक्षित भाव से और प्रेमवश होकर यदि उपहास करते हुए मैंने कई बार खेलते हुए, विश्राम करते हुए, बैठते हुए, खाते हुए, अकेले में या अन्य लोगों के समक्ष आपका कभी अनादर किया हो तो उन सब अपराधों के लिए हे अचिन्त्य! मैं आपसे क्षमा याचना करता हूँ।"
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "सखेति मत्वा प्रसभं यदुक्तं हे कृष्ण हे यादव हे सखेति। अजानता महिमानं तवेदं मया प्रमादात्प्रणयेन वापि ॥41॥ यच्चावहासार्थमसत्कृतोऽसि विहारशय्यासनभोजनेषु एकोऽथवाप्यच्युत तत्समक्षं तत्क्षामये त्वामहमप्रमेयम् ॥42॥",
          "translation": "आपको अपना मित्र मानते हुए मैंने धृष्टतापूर्वक आपको हे कृष्ण, हे यादव, हे प्रिय मित्र कहकर संबोधित किया क्योंकि मुझे आपकी महिमा का ज्ञान नहीं था। उपेक्षित भाव से और प्रेमवश होकर यदि उपहास करते हुए मैंने कई बार खेलते हुए, विश्राम करते हुए, बैठते हुए, खाते हुए, अकेले में या अन्य लोगों के समक्ष आपका कभी अनादर किया हो तो उन सब अपराधों के लिए हे अचिन्त्य! मैं आपसे क्षमा याचना करता हूँ।"
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "पितासि लोकस्य चराचरस्य त्वमस्य पूज्यश्च गुरुर्गरीयान्। न त्वत्समोऽस्त्यभ्यधिकः कुतोऽन्यो लोकत्रयेऽप्यप्रतिमप्रभाव ॥43॥",
          "translation": "आप समस्त चर-अचर के स्वामी और समस्त ब्रह्माण्डों के जनक हैं। आप परम पूजनीय आध्यात्मिक गुरु हैं। हे अतुल्य शक्ति के स्वामी! जब समस्त तीनों लोकों में आपके समतुल्य कोई नहीं है तब आप से बढ़कर कोई कैसे हो सकता है।"
        }
      },
      {
        "verse_number": 44,
        "text": {
          "original": "तस्मात्प्रणम्य प्रणिधाय कायं प्रसादये त्वामहमीशमीड्यम् । पितेव पुत्रस्य सखेव सख्युः प्रियः प्रियायार्हसि देव सोढुम् ॥4॥",
          "translation": "इसलिए हे पूजनीय भगवान! मैं आपके समक्ष नतमस्तक होकर और साष्टांग प्रणाम करते हुए आपकी कृपा प्राप्त करने की याचना करता हूँ। जिस प्रकार पिता पुत्र के हठ को सहन करता है, मित्र इष्टता को और प्रियतम अपनी प्रेयसी के अपराध को क्षमा कर देता है उसी प्रकार से कृपा करके मुझे मेरे अपराधों के लिए क्षमा कर दो।"
        }
      },
      {
        "verse_number": 45,
        "text": {
          "original": "अदृष्टपूर्वं हृषितोऽस्मि दृष्ट्वा भयेन च प्रव्यथितं मनो मे । तदेव मे दर्शय देवरुपं प्रसीद देवेश जगन्निवास ॥45॥",
          "translation": "पहले कभी न देखे गए आपके विराट रूप का अवलोकन कर मैं अत्यधिक हर्षित हो रहा हूँ और साथ ही साथ मेरा मन भय से कांप रहा है। इसलिए हे देवेश, हे जगन्नाथ! कृपया मुझ पर दया करें और मुझे पुनः अपना आनन्दमयी स्वरूप दिखाएँ।"
        }
      },
      {
        "verse_number": 46,
        "text": {
          "original": "किरीटिनं गदिनं चक्रहस्त-मिच्छामि त्वां द्रष्टुमहं तथैव। तेनैव रूपेण चतुर्भुजेन सहस्रबाहो भव विश्वमूर्ते ॥46॥",
          "translation": "हे सहस्र बाहु! यद्यपि आप समस्त सृष्टि में अभिव्यक्त हैं किन्तु मैं तुम्हारे मुकुटधारी चक्र और गदा उठाए हुए चतुर्भुज नारायण रूप के दर्शन करना चाहता हूँ।"
        }
      },
      {
        "verse_number": 47,
        "text": {
          "original": "श्रीभगवानुवाच। मया प्रसन्नेन तवार्जुनेदं रूपं परं दर्शितमात्मयोगात्। तेजोमयं विश्वमनन्तमाद्यं यन्मे त्वदन्येन न दृष्टपूर्वम् ॥47॥",
          "translation": "आनन्दमयी भगवान ने कहा-हे अर्जुन! तुम पर प्रसन्न होकर मैनें अपनी योगमाया शक्ति द्वारा तुम्हें अपना दीप्तिमान अनन्त और आदि विश्व रूप दिखाया। तुमसे पहले किसी ने मेरे इस विराट रूप को नहीं देखा।"
        }
      },
      {
        "verse_number": 48,
        "text": {
          "original": "ने वेदयज्ञाध्ययनैर्न दानै-र्न च क्रियाभिर्न तपोभिरुग्रैः । एवंरूपः शक्य अहं नृलोके द्रष्टुं त्वदन्येन कुरुप्रवीर ॥48॥",
          "translation": "हे कुरुश्रेष्ठ! न तो वेदों के अध्ययन से और न ही यज्ञ, कर्मकाण्डों, दान, पुण्य, यहाँ तक कि कठोर तप करने से भी किसी जीवित प्राणी ने मेरे विराटरूप को कभी देखा है जिसे तुम देख चुके हो।"
        }
      },
      {
        "verse_number": 49,
        "text": {
          "original": "मा ते व्यथा मा च विमूढभावो दृष्ट्वा रूपं घोरमीदृङ्ममेदम् । व्यपेतभीः प्रीतमनाः पुनस्त्वं तदेव मे रूपमिदं प्रपश्य ॥49॥",
          "translation": "मेरे भयानक रूप को देखकर तुम न तो भयभीत हो और न ही मोहित हो। भयमुक्त और प्रसन्नचित्त होकर मेरे पुरुषोत्तम रूप को देखो।"
        }
      },
      {
        "verse_number": 50,
        "text": {
          "original": "सञ्जय उवाच। इत्यर्जुनं वासुदेवस्तथोक्तवा स्वकं रूपं दर्शयामास भूयः । आश्वासयामास च भीतमेनं भूत्वा पुनः सौम्यवपुर्महात्मा ॥50॥",
          "translation": "संजय ने कहाः ऐसा कहकर वासुदेव के करुणामय पुत्र ने पुनः अपना चतुर्भुज रूप प्रकट किया और फिर अपना दो भुजाओं वाला सुन्दर रूप प्रदर्शित कर भयभीत अर्जुन को सांत्वना दी।"
        }
      },
      {
        "verse_number": 51,
        "text": {
          "original": "अर्जुन उवाच। दृष्ट्वेदं मानुषं रूपं तव सौम्यं जनार्दन । इदानीमस्मि संवृत्तः सचेताः प्रकृतिं गतः ॥51॥",
          "translation": "अर्जुन ने कहा-हे जनार्दन! आपके दो भुजा वाले मनोहर मानव रूप को देखकर मुझ में आत्मसंयम लौट आया है और मेरा चित्त स्थिर होकर सामान्य अवस्था में आ गया है।"
        }
      },
      {
        "verse_number": 52,
        "text": {
          "original": "श्रीभगवानउवाच। सुदुर्दर्शमिदं रूपं दृष्टवानसि यन्मम । देवा अप्यस्य रूपस्य नित्यं दर्शनकाड्.क्षिणः ॥52॥ नाहं वेदैर्न तपसा न दानेन न चेज्यया । शक्य एवंविधो द्रष्टुं दृष्टवानसि मां यथा ॥53॥",
          "translation": "परम प्रभु ने कहा-मेरे जिस रूप का तुम अवलोकन कर रहे हो उसे देख पाना अति दुष्कर है। यहाँ तक कि स्वर्ग के देवताओं को भी इसका दर्शन करने की उत्कंठा होती है। मेरे इस रूप को न तो वेदों के अध्ययन, न ही तपस्या, दान और यज्ञों जैसे साधनों द्वारा देखा जा सकता है जैसाकि तुमने देखा है।"
        }
      },
      {
        "verse_number": 53,
        "text": {
          "original": "श्रीभगवानउवाच। सुदुर्दर्शमिदं रूपं दृष्टवानसि यन्मम । देवा अप्यस्य रूपस्य नित्यं दर्शनकाड्.क्षिणः ॥52॥ नाहं वेदैर्न तपसा न दानेन न चेज्यया । शक्य एवंविधो द्रष्टुं दृष्टवानसि मां यथा ॥53॥",
          "translation": "परम प्रभु ने कहा-मेरे जिस रूप का तुम अवलोकन कर रहे हो उसे देख पाना अति दुष्कर है। यहाँ तक कि स्वर्ग के देवताओं को भी इसका दर्शन करने की उत्कंठा होती है। मेरे इस रूप को न तो वेदों के अध्ययन, न ही तपस्या, दान और यज्ञों जैसे साधनों द्वारा देखा जा सकता है जैसाकि तुमने देखा है।"
        }
      },
      {
        "verse_number": 54,
        "text": {
          "original": "भक्त्या त्वनन्यया शक्य अहमेवंविधोऽर्जुन । ज्ञातुं द्रष्टुं च तत्त्वेन प्रवेष्टुं च परन्तप ॥54॥",
          "translation": "हे अर्जुन! मैं जिस रूप में तुम्हारे समक्ष खड़ा हूँ उसे केवल अनन्य भक्ति से जाना जा सकता है। हे शत्रुहंता! इस प्रकार मेरी दिव्य दृष्टि प्राप्त होने पर ही कोई वास्तव में मुझमें एकीकृत हो सकता है।"
        }
      },
      {
        "verse_number": 55,
        "text": {
          "original": "मत्कर्मकृन्मत्परमो मद्भक्तः सङ्गवर्जितः । निर्वैरः सर्वभूतेषु यः स मामेति पाण्डव ॥55॥",
          "translation": "वे जो मेरे प्रति अपने कर्तव्यों का पालन करते हैं, जो मुझ पर ही भरोसा करते हैं, आसक्ति रहित रहते हैं और किसी भी प्राणी से द्वेष नहीं रखते। ऐसे भक्त निश्चित रूप से मुझे प्राप्त करते हैं।"
        }
      }
    ]
  },
  {
    "id": 12,
    "Title": "भक्तियोग",
    "Subtitle": "भक्ति का विज्ञान",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "अर्जुन उवाच। एवं सततयुक्ता ये भक्तास्त्वां पर्युपासते। ये चाप्यक्षरमव्यक्तं तेषां के योगवित्तमाः ॥1॥",
          "translation": "अर्जुन ने पूछा। आपके साकार रूप पर दृढ़तापूर्वक निरन्तर समर्पित होने वालों को या आपके अव्यक्त निराकार रूप की आराधना करने वालों में से आप किसे योग में पूर्ण मानते हैं?"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "श्रीभगवानुवाच। मय्यावेश्य मनो ये मां नित्ययुक्ता उपासते । श्रद्धया परयोपेतास्ते मे युक्ततमा मताः ॥2॥",
          "translation": "आनंदमयी भगवान ने कहा-वे जो अपने मन को मुझमें स्थिर करते हैं और सदैव दृढ़तापूर्वक पूर्ण श्रद्धा के साथ मेरी भक्ति में तल्लीन रहते हैं, मैं उन्हें सर्वश्रेष्ठ योगी मानता हूँ।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "ये त्वक्षरमनिर्देश्यमव्यक्तं पर्युपासते । सर्वत्रगमचिन्त्यञ्च कूटस्थमचलन्ध्रुवम् ॥3॥ सन्नियम्येन्द्रियग्रामं सर्वत्र समबुद्धयः । ते प्राप्नुवन्ति मामेव सर्वभूतहिते रताः ॥4॥",
          "translation": "लेकिन जो लोग अपनी इन्द्रियों को निग्रह करके सर्वत्र समभाव से मेरे परम सत्य, निराकार, अविनाशी, निर्वचनीय, अव्यक्त, सर्वव्यापक, अकल्पनीय, अपरिवर्तनीय, शाश्वत और अचल रूप की पूजा करते हैं, वे सभी जीवों के कल्याण में संलग्न रहकर मुझे प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "ये त्वक्षरमनिर्देश्यमव्यक्तं पर्युपासते । सर्वत्रगमचिन्त्यञ्च कूटस्थमचलन्ध्रुवम् ॥3॥ सन्नियम्येन्द्रियग्रामं सर्वत्र समबुद्धयः । ते प्राप्नुवन्ति मामेव सर्वभूतहिते रताः ॥4॥",
          "translation": "लेकिन जो लोग अपनी इन्द्रियों को निग्रह करके सर्वत्र समभाव से मेरे परम सत्य, निराकार, अविनाशी, निर्वचनीय, अव्यक्त, सर्वव्यापक, अकल्पनीय, अपरिवर्तनीय, शाश्वत और अचल रूप की पूजा करते हैं, वे सभी जीवों के कल्याण में संलग्न रहकर मुझे प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "क्लेशोऽधिकतरस्तेषामव्यक्तासक्तचेतसाम् । अव्यक्ता हि गतिर्दुःखं देहवद्भिरवाप्यते ॥5॥",
          "translation": "जिन लोगों का मन भगवान के अव्यक्त रूप पर आसक्त होता है उनके लिए भगवान की अनुभूति का मार्ग अतिदुष्कर और कष्टों से भरा होता है। अव्यक्त रूप की उपासना देहधारी जीवों के लिए अत्यंत दुष्कर होती है।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "ये तु सर्वाणि कर्माणि मयि संत्र्यस्य मत्परः। अनन्येनैव योगेन मां ध्यायन्त उपासते ॥6॥ तेषामहं समुद्धर्ता मृत्युसंसारसागरात्। भवामि नचिरात्पार्थ मय्यावेशितचेतसाम् ॥7॥",
          "translation": "लेकिन जो अपने सभी कर्मों को मुझे समर्पित करते हैं और मुझे परम लक्ष्य समझकर मेरी आराधना करते हैं और अनन्य भक्ति भाव से मेरा ध्यान करते हैं, मन को मुझमें स्थिर कर अपनी चेतना को मेरे साथ एकीकृत कर देते हैं। हे पार्थ! मैं उन्हें शीघ्र जन्म-मृत्यु के सागर से पार कर उनका उद्धार करता हूँ।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "ये तु सर्वाणि कर्माणि मयि संत्र्यस्य मत्परः। अनन्येनैव योगेन मां ध्यायन्त उपासते ॥6॥ तेषामहं समुद्धर्ता मृत्युसंसारसागरात्। भवामि नचिरात्पार्थ मय्यावेशितचेतसाम् ॥7॥",
          "translation": "लेकिन जो अपने सभी कर्मों को मुझे समर्पित करते हैं और मुझे परम लक्ष्य समझकर मेरी आराधना करते हैं और अनन्य भक्ति भाव से मेरा ध्यान करते हैं, मन को मुझमें स्थिर कर अपनी चेतना को मेरे साथ एकीकृत कर देते हैं। हे पार्थ! मैं उन्हें शीघ्र जन्म-मृत्यु के सागर से पार कर उनका उद्धार करता हूँ।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "मय्येव मन आधत्स्व मयि बुद्धिं निवेशय । निवसिष्यसि मय्येव अत ऊर्ध्वं न संशयः ॥8॥",
          "translation": "अपने मन को केवल मुझ पर स्थिर करो और अपनी बुद्धि मुझे समर्पित कर दो। इस प्रकार से तुम सदैव मुझ में स्थित रहोगे। इसमें कोई संदेह नहीं हैं।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "अथ चित्तं समाधातुं न शक्नोषि मयि स्थिरम् । अभ्यासयोगेन ततो मामिच्छाप्तुं धनञ्जय ॥9॥",
          "translation": "हे अर्जुन! यदि तुम दृढ़ता से मुझ पर अपना मन स्थिर करने में असमर्थ हो तो सांसारिक कार्यकलापों से मन को विरक्त कर भक्ति भाव से निरंतर मेरा स्मरण करने का अभ्यास करो।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "अभ्यासेऽप्यसमर्थोऽसि मत्कर्मपरमो भव ।। मदर्थमपि कर्माणि कुर्वन्सिद्धिमवाप्स्यसि ॥10॥",
          "translation": "यदि तुम भक्ति मार्ग के पालन के साथ मेरा स्मरण करने का अभ्यास नहीं कर सकते तब मेरी सेवा के लिए कर्म करने का अभ्यास करो। इस प्रकार तुम पूर्णता की अवस्था को प्राप्त कर लोगे।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "अथैतदप्यशक्तोऽसि कर्तुं मद्योगमाश्रितः । सर्वकर्मफलत्यागं ततः कुरु यतात्मवान् ॥11॥",
          "translation": "यदि तुम भक्तियुक्त होकर मेरी सेवा के लिए कार्य करने में असमर्थ हो तब अपने सभी कर्मों के फलों का त्याग करो और आत्म स्थित हो जाओ।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "श्रेयो हि ज्ञानमभ्यासाज्ज्ञानाद्धयानं विशिष्यते । ध्यानात्कर्मफलत्यागस्त्यागाच्छान्तिरनन्तरम् ॥12॥",
          "translation": "शारीरिक अभ्यास से श्रेष्ठ ज्ञान है, ज्ञान से श्रेष्ठ ध्यान है और ध्यान से श्रेष्ठ कर्म फलों का परित्याग है और ऐसे त्याग से शीघ्र मन को शांति प्राप्त होती है।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "अद्वेष्टा सर्वभूतानां मैत्रः करुण एव च । निर्ममो निरहङ्कारः समदुःखसुखः क्षमी ॥13॥ संतुष्टः सततं योगी यतात्मा दृढनिश्चयः । मय्यर्पितमनोबुद्धिर्यो मद्भक्तः स मे प्रियः ॥14॥",
          "translation": "जो किसी प्राणी से द्वेष नहीं करते, सबके मित्र हैं, दयालु हैं, ऐसे भक्त मुझे अति प्रिय हैं क्योंकि वे स्वामित्व की भावना से अनासक्त और मिथ्या अहंकार से मुक्त रहते हैं, दुख और सुख में समभाव रहते हैं और सदैव क्षमावान होते हैं। वे सदा तृप्त रहते हैं, मेरी भक्ति में ढूंढ़ता से एकीकृत हो जाते हैं, वे आत्म संयमित होकर, दूंढ़-संकल्प के साथ अपना मन और बुद्धि मुझे समर्पित करते हैं।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "अद्वेष्टा सर्वभूतानां मैत्रः करुण एव च । निर्ममो निरहङ्कारः समदुःखसुखः क्षमी ॥13॥ संतुष्टः सततं योगी यतात्मा दृढनिश्चयः । मय्यर्पितमनोबुद्धिर्यो मद्भक्तः स मे प्रियः ॥14॥",
          "translation": "जो किसी प्राणी से द्वेष नहीं करते, सबके मित्र हैं, दयालु हैं, ऐसे भक्त मुझे अति प्रिय हैं क्योंकि वे स्वामित्व की भावना से अनासक्त और मिथ्या अहंकार से मुक्त रहते हैं, दुख और सुख में समभाव रहते हैं और सदैव क्षमावान होते हैं। वे सदा तृप्त रहते हैं, मेरी भक्ति में ढूंढ़ता से एकीकृत हो जाते हैं, वे आत्म संयमित होकर, दूंढ़-संकल्प के साथ अपना मन और बुद्धि मुझे समर्पित करते हैं।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "यस्मान्नोद्विजते लोको लोकानोद्विजते च यः । हर्षामर्षभयोद्वेगैर्मुक्तो यः स च मे प्रियः ॥15॥",
          "translation": "वे जो किसी को उद्विग्न करने का कारण नहीं होते और न ही किसी के द्वारा व्यथित होते हैं। जो सुख-दुख में समभाव रहते हैं, भय और चिन्ता से मुक्त रहते हैं मेरे ऐसे भक्त मुझे अति प्रिय हैं।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "अनपेक्षः शुचिर्दक्ष उदासीनो गतव्यथः । सर्वारम्भपरित्यागी यो मद्भक्तः स मे प्रियः ॥16॥",
          "translation": "वे जो सांसारिक प्रलोभनों से उदासीन रहते हैं बाह्य और आंतरिक रूप से शुद्ध, निपुण, चिन्ता रहित, कष्ट रहित और सभी कार्यकलापों में स्वार्थ रहित रहते हैं, मेरे ऐसे भक्त मुझे अति प्रिय हैं।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "यो न हृष्यति न द्वेष्टि न शोचति न काङ्क्षति । शुभाशुभपरित्यागी भक्तिमान्यः स मे प्रियः ॥17॥",
          "translation": "वे जो न तो लौकिक सुखों से हर्षित होते हैं और न ही सांसारिक दुखों से निराश होते हैं तथा न ही किसी हानि के लिए शोक करते हैं एवं न ही लाभ की लालसा करते हैं, वे शुभ और अशुभ कर्मों का परित्याग करते हैं। ऐसे भक्त जो भक्ति भावना से परिपूर्ण होते हैं, मुझे अति प्रिय हैं।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "समः शत्रौ च मित्रे च तथा मानापमानयोः । शीतोष्णसुखदुःखेषु समः सङ्गविवर्जितः ॥18॥ तुल्यनिन्दास्तुतिमौनी सन्तुष्टो येन केनचित् । अनिकेतः स्थिरमतिर्भक्तिमान्मे प्रियो नरः ॥19॥",
          "translation": "जो मित्रों और शत्रुओं के लिए एक समान है, मान और अपमान, शीत और ग्रीष्म, सुख तथा दुख, में समभाव रहते हैं, वे मुझे अति प्रिय हैं। जो सभी प्रकार के कुसंग से मुक्त रहते हैं जो अपनी प्रशंसा और निंदा को एक जैसा समझते हैं, जो सदैव मौन-चिन्तन में लीन रहते हैं, जो मिल जाए उसमें संतुष्ट रहते हैं, घर-गृहस्थी में आसक्ति नहीं रखते, जिनकी बुद्धि दृढ़तापूर्वक मुझमें स्थिर रहती है और जो मेरे प्रति भक्तिभाव से परिपूर्ण रहते हैं, वे मुझे अत्यंत प्रिय है। श्रीकृष्ण भक्तों की दस अन्य विशेषताओं का वर्णन करते हैं-"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "समः शत्रौ च मित्रे च तथा मानापमानयोः । शीतोष्णसुखदुःखेषु समः सङ्गविवर्जितः ॥18॥ तुल्यनिन्दास्तुतिमौनी सन्तुष्टो येन केनचित् । अनिकेतः स्थिरमतिर्भक्तिमान्मे प्रियो नरः ॥19॥",
          "translation": "जो मित्रों और शत्रुओं के लिए एक समान है, मान और अपमान, शीत और ग्रीष्म, सुख तथा दुख, में समभाव रहते हैं, वे मुझे अति प्रिय हैं। जो सभी प्रकार के कुसंग से मुक्त रहते हैं जो अपनी प्रशंसा और निंदा को एक जैसा समझते हैं, जो सदैव मौन-चिन्तन में लीन रहते हैं, जो मिल जाए उसमें संतुष्ट रहते हैं, घर-गृहस्थी में आसक्ति नहीं रखते, जिनकी बुद्धि दृढ़तापूर्वक मुझमें स्थिर रहती है और जो मेरे प्रति भक्तिभाव से परिपूर्ण रहते हैं, वे मुझे अत्यंत प्रिय है। श्रीकृष्ण भक्तों की दस अन्य विशेषताओं का वर्णन करते हैं-"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "ये तु धामृतमिदं यथोक्तं पर्युपासते । श्रद्दधाना मत्परमा भक्तास्तेऽतीव मे प्रियाः ॥20॥",
          "translation": "वे जो यहाँ प्रकट किए गए इस अमृत रूपी ज्ञान का आदर करते हैं और मुझमें विश्वास करते हैं तथा निष्ठापूर्वक मुझे अपना परम लक्ष्य मानकर मुझ पर समर्पित होते हैं, वे मुझे अति प्रिय हैं।"
        }
      }
    ]
  },
  {
    "id": 13,
    "Title": "क्षेत्र क्षेत्रज्ञ विभाग योग",
    "Subtitle": "योग द्वारा क्षेत्र और क्षेत्र के ज्ञाता के विभेद को जानना",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "अर्जुन उवाच। प्रकृतिं पुरुषं चैव क्षेत्रं क्षेत्रज्ञमेव च । एतद्वेदितुमिच्छामि ज्ञानं ज्ञेयं च केशव ॥1॥",
          "translation": "अर्जुन ने कहा-हे केशव! मैं यह जानने का इच्छुक हूँ कि प्रकृति क्या है और पुरुष क्या है तथा क्षेत्र और क्षेत्रज्ञ क्या है? मैं यह भी जानना चाहता हूँ कि सच्चा ज्ञान क्या है और इस ज्ञान का लक्ष्य क्या है?"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "श्रीभगवानुवाच। इदं शरीरं कौन्तेय क्षेत्रमित्यभिधीयते। एतद्यो वेत्ति तं प्राहुः क्षेत्रज्ञ इति तद्विदः ॥2॥",
          "translation": "परम पुरुषोतम भगवान ने कहाः हे अर्जुन! इस शरीर को क्षेत्र (कर्म क्षेत्र) के रूप में परिभाषित किया गया है और जो इस शरीर को दोनों का सत्य जानने वाले ऋषियों के माध्यम से जान जाता है उसे क्षेत्रज्ञ (शरीर का ज्ञाता) कहा जाता है।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "क्षेत्रज्ञं चापि मां विद्धि सर्वक्षेत्रेषु भारत। क्षेत्रक्षेत्रज्ञयोर्ज्ञानं यत्तज्ज्ञानं मतं मम ॥3॥",
          "translation": "हे भरतवंशी! मैं समस्त शरीरों के कर्म क्षेत्रों का भी ज्ञाता हूँ। कर्म क्षेत्र के रूप में शरीर, आत्मा तथा भगवान को इस शरीर के ज्ञाता के रूप में जान लेना मेरे मतानुसार सच्चा ज्ञान है।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "तत्क्षेत्रं यच्च यादृक्च यद्विकारि यतश्च यत्। स च यो यत्प्रभावश्च तत्समासेन मे शृणु ॥4॥",
          "translation": "सुनो अब मैं तुम्हें समझाऊंगा कि कर्म क्षेत्र और इसकी प्रकृति क्या है, इसमें कैसे परिवर्तन होते है और यह कहाँ से उत्पन्न हुआ है, कर्म क्षेत्र का ज्ञाता कौन है और उसकी शक्तियाँ क्या हैं?"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "ऋषिभिर्बहुधा गीतं छन्दोभिर्विविधैः पृथक् । ब्रह्मसूत्रपदैश्चैव हेतुमद्भिर्विनिश्चितैः ॥5॥",
          "translation": "महान ऋषियों ने अनेक रूप से क्षेत्र का और क्षेत्र के ज्ञाता के सत्य का वर्णन किया है। इसका उल्लेख विभिन्न वैदिक स्रोतों और विशेष रूप से ब्रह्मसूत्र में ठोस तर्क और निर्णयात्मक साक्ष्यों के साथ प्रकट किया गया है।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "महाभूतान्यहङ्ककारो बुद्धिरव्यक्त मेव च । इन्द्रियाणि दशैकं च पञ्च चेन्द्रियगोचराः ॥6॥",
          "translation": "कर्म क्षेत्र पाँच महातत्त्वों-अहंकार, बुद्धि और अव्यक्त मूल तत्त्व, ग्यारह इन्द्रियों (पाँच ज्ञानेन्द्रियाँ, पाँच कर्मेन्द्रियों और मन) और इन्द्रियों के पाँच विषयों से निर्मित है।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "इच्छा द्वेषः सुखं दुःखं सङ्घातश्चेतना धृतिः । एतत्क्षेत्रं समासेन सविकारमुदाहृतम् ॥7॥",
          "translation": "इच्छा और घृणा, सुख और दुख, शरीर, चेतना और इच्छा शक्ति ये सब कार्य क्षेत्र में सम्मिलित हैं तथा इसके विकार हैं। श्रीकृष्ण अब क्षेत्र के गुणों और उसके विकारों को स्पष्ट करते हैं।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "अमानित्वमदम्भित्वमहिंसा क्षान्तिरार्जवम् । आचार्योपासनं शौचं स्थैर्यमात्मविनिग्रहः ॥8॥ इन्द्रियार्थेषु वैराग्यमनहङ्कार एव च । जन्ममृत्युजराव्याधिदुःखदोषानुदर्शनम् ॥9॥ असक्तिरनभिष्वङ्गः पुत्रदारगृहादिषु । नित्यं च समचित्तत्वमिष्टानिष्टोपपत्तिषु ॥10॥ मयि चानन्ययोगेन भक्तिरव्यभिचारिणी । विविक्तदेशसेवित्वमरतिर्जनसंसदि ॥11॥ अध्यात्मज्ञाननित्यत्वं तत्त्वज्ञानार्थदर्शनम् । एतज्ज्ञानमिति प्रोक्तमज्ञानं यदतोऽन्यथा ॥12॥",
          "translation": "नम्रता, आडंबरों से मुक्ति, अहिंसा, क्षमा, सादगी, गुरु की सेवा, मन और शरीर की शुद्धता, दृढ़ता और आत्मसंयम, इन्द्रिय विषयों के प्रति उदासीनता, अहंकार रहित होना, जन्म, रोग, बुढ़ापा और मृत्यु की बुराईयों पर ध्यान देना, अनासक्ति, स्त्री, पुरुष, बच्चों और घर सम्पत्ति आदि वस्तुओं के प्रति ममता रहित होना। जीवन में वांछित और अवांछित घटनाओं के प्रति समभाव, मेरे प्रति अनन्य और अविरल भक्ति, एकान्त स्थानों पर रहने की इच्छा, लौकिक समुदाय के प्रति विमुखता, आध्यात्मिक ज्ञान में स्थिरता और परम सत्य की तात्त्विक खोज, इन सबको मैं ज्ञान घोषित करता हूँ और जो भी इसके प्रतिकूल हैं उसे मैं अज्ञान कहूँगा।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "अमानित्वमदम्भित्वमहिंसा क्षान्तिरार्जवम् । आचार्योपासनं शौचं स्थैर्यमात्मविनिग्रहः ॥8॥ इन्द्रियार्थेषु वैराग्यमनहङ्कार एव च । जन्ममृत्युजराव्याधिदुःखदोषानुदर्शनम् ॥9॥ असक्तिरनभिष्वङ्गः पुत्रदारगृहादिषु । नित्यं च समचित्तत्वमिष्टानिष्टोपपत्तिषु ॥10॥ मयि चानन्ययोगेन भक्तिरव्यभिचारिणी । विविक्तदेशसेवित्वमरतिर्जनसंसदि ॥11॥ अध्यात्मज्ञाननित्यत्वं तत्त्वज्ञानार्थदर्शनम् । एतज्ज्ञानमिति प्रोक्तमज्ञानं यदतोऽन्यथा ॥12॥",
          "translation": "नम्रता, आडंबरों से मुक्ति, अहिंसा, क्षमा, सादगी, गुरु की सेवा, मन और शरीर की शुद्धता, दृढ़ता और आत्मसंयम, इन्द्रिय विषयों के प्रति उदासीनता, अहंकार रहित होना, जन्म, रोग, बुढ़ापा और मृत्यु की बुराईयों पर ध्यान देना, अनासक्ति, स्त्री, पुरुष, बच्चों और घर सम्पत्ति आदि वस्तुओं के प्रति ममता रहित होना। जीवन में वांछित और अवांछित घटनाओं के प्रति समभाव, मेरे प्रति अनन्य और अविरल भक्ति, एकान्त स्थानों पर रहने की इच्छा, लौकिक समुदाय के प्रति विमुखता, आध्यात्मिक ज्ञान में स्थिरता और परम सत्य की तात्त्विक खोज, इन सबको मैं ज्ञान घोषित करता हूँ और जो भी इसके प्रतिकूल हैं उसे मैं अज्ञान कहूँगा।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "अमानित्वमदम्भित्वमहिंसा क्षान्तिरार्जवम् । आचार्योपासनं शौचं स्थैर्यमात्मविनिग्रहः ॥8॥ इन्द्रियार्थेषु वैराग्यमनहङ्कार एव च । जन्ममृत्युजराव्याधिदुःखदोषानुदर्शनम् ॥9॥ असक्तिरनभिष्वङ्गः पुत्रदारगृहादिषु । नित्यं च समचित्तत्वमिष्टानिष्टोपपत्तिषु ॥10॥ मयि चानन्ययोगेन भक्तिरव्यभिचारिणी । विविक्तदेशसेवित्वमरतिर्जनसंसदि ॥11॥ अध्यात्मज्ञाननित्यत्वं तत्त्वज्ञानार्थदर्शनम् । एतज्ज्ञानमिति प्रोक्तमज्ञानं यदतोऽन्यथा ॥12॥",
          "translation": "नम्रता, आडंबरों से मुक्ति, अहिंसा, क्षमा, सादगी, गुरु की सेवा, मन और शरीर की शुद्धता, दृढ़ता और आत्मसंयम, इन्द्रिय विषयों के प्रति उदासीनता, अहंकार रहित होना, जन्म, रोग, बुढ़ापा और मृत्यु की बुराईयों पर ध्यान देना, अनासक्ति, स्त्री, पुरुष, बच्चों और घर सम्पत्ति आदि वस्तुओं के प्रति ममता रहित होना। जीवन में वांछित और अवांछित घटनाओं के प्रति समभाव, मेरे प्रति अनन्य और अविरल भक्ति, एकान्त स्थानों पर रहने की इच्छा, लौकिक समुदाय के प्रति विमुखता, आध्यात्मिक ज्ञान में स्थिरता और परम सत्य की तात्त्विक खोज, इन सबको मैं ज्ञान घोषित करता हूँ और जो भी इसके प्रतिकूल हैं उसे मैं अज्ञान कहूँगा।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "अमानित्वमदम्भित्वमहिंसा क्षान्तिरार्जवम् । आचार्योपासनं शौचं स्थैर्यमात्मविनिग्रहः ॥8॥ इन्द्रियार्थेषु वैराग्यमनहङ्कार एव च । जन्ममृत्युजराव्याधिदुःखदोषानुदर्शनम् ॥9॥ असक्तिरनभिष्वङ्गः पुत्रदारगृहादिषु । नित्यं च समचित्तत्वमिष्टानिष्टोपपत्तिषु ॥10॥ मयि चानन्ययोगेन भक्तिरव्यभिचारिणी । विविक्तदेशसेवित्वमरतिर्जनसंसदि ॥11॥ अध्यात्मज्ञाननित्यत्वं तत्त्वज्ञानार्थदर्शनम् । एतज्ज्ञानमिति प्रोक्तमज्ञानं यदतोऽन्यथा ॥12॥",
          "translation": "नम्रता, आडंबरों से मुक्ति, अहिंसा, क्षमा, सादगी, गुरु की सेवा, मन और शरीर की शुद्धता, दृढ़ता और आत्मसंयम, इन्द्रिय विषयों के प्रति उदासीनता, अहंकार रहित होना, जन्म, रोग, बुढ़ापा और मृत्यु की बुराईयों पर ध्यान देना, अनासक्ति, स्त्री, पुरुष, बच्चों और घर सम्पत्ति आदि वस्तुओं के प्रति ममता रहित होना। जीवन में वांछित और अवांछित घटनाओं के प्रति समभाव, मेरे प्रति अनन्य और अविरल भक्ति, एकान्त स्थानों पर रहने की इच्छा, लौकिक समुदाय के प्रति विमुखता, आध्यात्मिक ज्ञान में स्थिरता और परम सत्य की तात्त्विक खोज, इन सबको मैं ज्ञान घोषित करता हूँ और जो भी इसके प्रतिकूल हैं उसे मैं अज्ञान कहूँगा।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "अमानित्वमदम्भित्वमहिंसा क्षान्तिरार्जवम् । आचार्योपासनं शौचं स्थैर्यमात्मविनिग्रहः ॥8॥ इन्द्रियार्थेषु वैराग्यमनहङ्कार एव च । जन्ममृत्युजराव्याधिदुःखदोषानुदर्शनम् ॥9॥ असक्तिरनभिष्वङ्गः पुत्रदारगृहादिषु । नित्यं च समचित्तत्वमिष्टानिष्टोपपत्तिषु ॥10॥ मयि चानन्ययोगेन भक्तिरव्यभिचारिणी । विविक्तदेशसेवित्वमरतिर्जनसंसदि ॥11॥ अध्यात्मज्ञाननित्यत्वं तत्त्वज्ञानार्थदर्शनम् । एतज्ज्ञानमिति प्रोक्तमज्ञानं यदतोऽन्यथा ॥12॥",
          "translation": "नम्रता, आडंबरों से मुक्ति, अहिंसा, क्षमा, सादगी, गुरु की सेवा, मन और शरीर की शुद्धता, दृढ़ता और आत्मसंयम, इन्द्रिय विषयों के प्रति उदासीनता, अहंकार रहित होना, जन्म, रोग, बुढ़ापा और मृत्यु की बुराईयों पर ध्यान देना, अनासक्ति, स्त्री, पुरुष, बच्चों और घर सम्पत्ति आदि वस्तुओं के प्रति ममता रहित होना। जीवन में वांछित और अवांछित घटनाओं के प्रति समभाव, मेरे प्रति अनन्य और अविरल भक्ति, एकान्त स्थानों पर रहने की इच्छा, लौकिक समुदाय के प्रति विमुखता, आध्यात्मिक ज्ञान में स्थिरता और परम सत्य की तात्त्विक खोज, इन सबको मैं ज्ञान घोषित करता हूँ और जो भी इसके प्रतिकूल हैं उसे मैं अज्ञान कहूँगा।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "ज्ञेयं यत्तत्प्रवक्ष्यामि यज्ज्ञात्वामृतमश्रुते । अनादिमत्परं ब्रह्म न सत्तन्नासदुच्यते ॥13॥",
          "translation": "अब मैं तुम्हें वह बताऊंगा कि जो जानने योग्य है और जिसे जान लेने के पश्चात कोई अमरत्व प्राप्त कर लेता है। यह अनादि ब्रह्म है जो अस्तित्त्व और अस्तित्त्वहीन से परे है।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "सर्वतःपाणिपादं तत्सर्वतोऽक्षिशिरोमुखम् । सर्वतःश्रुतिमल्लोके सर्वमावृत्य तिष्ठति ॥14॥",
          "translation": "भगवान के हाथ, पाँव, नेत्र, सिर, तथा मुख सर्वत्र हैं। उनके कान भी सभी ओर हैं क्योंकि वे ब्रह्माण्ड की प्रत्येक वस्तु में व्याप्त हैं।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "सर्वेन्द्रियगुणाभासं सर्वेन्द्रियविवर्जितम्। असक्तं सर्वभृच्चैव निर्गुणं गुणभोक्तृ च ॥15॥",
          "translation": "यद्यपि वे समस्त इन्द्रिय विषयों के गोचर हैं फिर भी इन्द्रिय रहित रहते हैं। वे सभी के प्रति अनासक्त होकर भी सभी जीवों के पालनकर्ता हैं। यद्यपि वे निर्गुण है फिर भी प्रकृति के तीनों गुणों के भोक्ता हैं।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "बहिरन्तश्च भूतानामचरं चरमेव च। सूक्ष्मत्वात्तदविज्ञेयं दूरस्थं चान्तिके च तत् ॥16॥",
          "translation": "भगवान सभी के भीतर एवं बाहर स्थित हैं चाहे वे चर हों या अचर। वे सूक्ष्म हैं और इसलिए वे हमारी समझ से परे हैं। वे अत्यंत दूर हैं लेकिन वे सबके निकट भी हैं।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "अविभक्तं च भूतेषु विभक्तमिव च स्थितम्। भूतभर्तृ च तज्ज्ञेयं ग्रसिष्णु प्रभविष्णु च ॥17॥",
          "translation": "यद्यपि भगवान सभी जीवों के बीच विभाजित प्रतीत होता है किन्तु वह अविभाजित है। यह समझना होगा कि परमात्मा सबका पालनकर्ता, संहारक और सभी जीवों का जनक है।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "ज्योतिषामपि तज्ज्योतिस्तमसः परमुच्यते । ज्ञानं ज्ञेयं ज्ञानगम्यं हृदि सर्वस्य विष्ठितम् ॥18॥",
          "translation": "वे समस्त प्रकाशमयी पदार्थों के प्रकाश स्रोत हैं, वे सभी प्रकार की अज्ञानता के अंधकार से परे हैं। वे ज्ञान हैं, वे ज्ञान का विषय हैं और ज्ञान का लक्ष्य हैं। वे सभी जीवों के हृदय में निवास करते हैं।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "इति क्षेत्रं तथा ज्ञानं ज्ञेयं चोक्तं समासतः । मद्भक्त एतद्विज्ञाय मद्भावायोपपद्यते ॥19॥",
          "translation": "इस प्रकार मैंने तुम्हें कर्म क्षेत्र की प्रकृति, ज्ञान का अर्थ और ज्ञान के लक्ष्य की जानकारी को प्रकट किया है। इसे वास्तव में केवल मेरे भक्त ही पूर्णतः समझ सकते हैं और इसे जानकर वे मेरी दिव्य प्रकृति को प्राप्त होते हैं।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "प्रकृतिं पुरुषं चैव विद्ध्यनादी उभावपि । विकारांश्च गुणांश्चैव विद्धि प्रकृतिसम्भवान् ॥20॥",
          "translation": "प्रकृति और पुरुष (जीवात्मा) दोनों अनादि हैं। यह भी जान लो कि शरीर में होने वाले सभी परिवर्तन और प्रकृति के तीनों गुणों की उत्पत्ति प्राकृत शक्ति से होती है।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "कार्यकारणकर्तृत्वे हेतुः प्रकृतिरुच्यते। पुरुषः सुखदुःखानां भोक्तृत्वे हेतुरुच्यते ॥21॥",
          "translation": "सृष्टि के विषय में प्राकृत शक्ति ही कारण और परिणाम के लिए उत्तरदायी है और सुख-दुख की अनुभूति हेतु जीवात्मा को उत्तरदायी बताया जाता है।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "पुरुषः प्रकृतिस्थो हि भुङ्क्ते प्रकृतिजान्गुणान्। कारणं गुणसङ्गोऽस्य सदसद्योनिजन्मसु ॥22॥",
          "translation": "पुरुष अर्थात जीव प्रकृति में स्थित हो जाता है, प्रकृति के तीनों गुणों के भोग की इच्छा करता है, उनमें आसक्त हो जाने के कारण उत्तम और अधम योनियों में जन्म लेता है।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "उपद्रष्टानुमन्ता च भर्ता भोक्ता महेश्वरः । परमात्मेति चाप्युक्तो देहेऽस्मिन्पुरुषः परः ॥23॥",
          "translation": "इस शरीर में परमेश्वर भी रहता है। उसे साक्षी, अनुमति प्रदान करने वाला, सहायक, परम भोक्ता, परम नियन्ता और परमात्मा कहा जाता है।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "य एवं वेत्ति पुरुष प्रकृतिं च गुणैः सह । सर्वथा वर्तमानोऽपि न स भूयोऽभिजायते ॥24॥",
          "translation": "वे जो परमात्मा, जीवात्मा और प्रकृति के सत्य और तीनों गुणों की अन्तःक्रिया को समझ लेते हैं वे पुनः जन्म नहीं लेते। उनकी वर्तमान स्थिति चाहे जैसी भी हो वे मुक्त हो जाते हैं।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "ध्यानेनात्मनि पश्यन्ति केचिदात्मानमात्मना । अन्ये साङ्ख्येन योगेन कर्मयोगेन चापरे ॥25॥",
          "translation": "कुछ लोग ध्यान द्वारा अपने हृदय में बैठे परमात्मा को देखते हैं और कुछ लोग ज्ञान के संवर्धन द्वारा जबकि कुछ अन्य लोग कर्म योग द्वारा देखने का प्रयत्न करते हैं।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "अन्ये त्वेवमजानन्तः श्रुत्वान्येभ्य उपासते । तेऽपि चातितरन्त्येव मृत्युं श्रुतिपरायणाः ॥26॥",
          "translation": "कुछ अन्य लोग ऐसे भी होते हैं जो आध्यात्मिक मार्ग से अनभिज्ञ होते हैं लेकिन वे अन्य संत पुरुषों से श्रवण कर भगवान की आराधना करने लगते हैं। वे भी धीरे-धीरे जन्म और मृत्यु के सागर को पार कर लेते हैं।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "यावत्सञ्जायते किञिचत्सत्त्वं स्थावरजङ्गमम् । क्षेत्रक्षेत्रज्ञसंयोगात्तद्विद्धि भरतर्षभ ॥27॥",
          "translation": "हे भरतवंशियों में श्रेष्ठ! चर और अचर जिनका अस्तित्व तुम्हें दिखाई दे रहा है वह कर्म क्षेत्र और क्षेत्र के ज्ञाता का संयोग मात्र है।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "समं सर्वेषु भूतेषु तिष्ठन्तं परमेश्वरम् । विनश्यत्स्वविनश्यन्तं यः पश्यति स पश्यति ॥28॥",
          "translation": "जो परमात्मा को सभी जीवों में आत्मा के साथ देखता है और जो इस नश्वर शरीर में दोनों को अविनाशी समझता है केवल वही वास्तव में समझता है।।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "समं पश्यन्हि सर्वत्र समवस्थितमीश्वरम् । न हिनस्त्यात्मनात्मानं ततो याति परां गतम् ॥29॥",
          "translation": "वे जो भगवान को सर्वत्र और सभी जीवों में समान रूप से स्थित देखते हैं वे अपने मन से स्वयं को निम्नीकृत नहीं करते। इस प्रकार से वे अपने परम गंतव्य को प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "प्रकृत्यैव च कर्माणि क्रियमाणानि सर्वशः । यः पश्यति तथात्मानकर्तारं स पश्यति ॥30॥",
          "translation": "जो यह समझ लेते हैं कि शरीर के समस्त कार्य प्राकृत शक्ति द्वारा सम्पन्न होते हैं जबकि देहधारी आत्मा वास्तव में कुछ नहीं करती। केवल वही वास्तव में देखते हैं।"
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "यदा भूतपृथग्भावमेकस्थमनुपश्यति। तत एव च विस्तारं ब्रह्म सम्पद्यते तदा ॥31॥",
          "translation": "जब वे विविध प्रकार के प्राणियों को एक ही परम शक्ति परमात्मा में स्थित देखते हैं और उन सबको उसी से जन्मा समझते हैं तब वे ब्रह्म का ज्ञान प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "अनादित्वान्निर्गुणत्वात्परमात्मायमव्ययः । शरीरस्थोऽपि कौन्तेय न करोति न लिप्यते ॥32॥",
          "translation": "परमात्मा अविनाशी है और इसका कोई आदि नहीं है और प्रकृति के गुणों से रहित है। हे कुन्ति पुत्र! यद्यपि यह शरीर में स्थित है किन्तु यह न तो कर्म करता है और न ही प्राकृत शक्ति से दूषित होता है।"
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "यथा सर्वगतं सौक्ष्यादाकाशं नोपलिप्यते । सर्वत्रावस्थितो देहे तथात्मा नोपलिप्यते ॥33॥",
          "translation": "अंतरिक्ष सबको अपने में धारण कर लेता है लेकिन सूक्ष्म होने के कारण जिसे यह धारण किए रहता है उसमें लिप्त नहीं होता। इसी प्रकार से यद्यपि आत्मा चेतना के रूप में पूरे शरीर में व्याप्त रहती है फिर भी आत्मा शरीर के धर्म से प्रभावित नहीं होती।"
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "यथा प्रकाशयत्येकः कृत्स्नं लोकमिमं रविः। क्षेत्रं क्षेत्री तथा कृत्स्नं प्रकाशयति भारत ॥34॥",
          "translation": "जिस प्रकार से एक सूर्य समस्त ब्रह्माण्ड को प्रकाशित करता है उसी प्रकार से आत्मा चेतना शक्ति के साथ पूरे शरीर को प्रकाशित करती है।"
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "क्षेत्रक्षेत्रज्ञयोरेवमन्तरं ज्ञानचक्षुषा। भूतप्रकृतिमोक्षं च ये विदुर्यान्ति ते परम् ॥35॥",
          "translation": "जो लोग ज्ञान चक्षुओं से शरीर और शरीर के ज्ञाता के बीच के अन्तर और प्राकृतिक शक्ति के बन्धनों से मुक्त होने की विधि जान लेते हैं, वे परम लक्ष्य प्राप्त कर लेते हैं।"
        }
      }
    ]
  },
  {
    "id": 14,
    "Title": "गुण त्रय विभाग योग",
    "Subtitle": "प्राकृतिक शक्ति के तीन गुणों द्वारा योग का ज्ञान",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "श्रीभगवानुवाच। परं भूयः प्रवक्ष्यामि ज्ञानानां ज्ञानमुत्तमम्। यज्ज्ञात्वा मुनयः सर्वे परां सिद्धिमितो गताः ॥1॥",
          "translation": "परमेश्वर ने कहाः अब मैं पुनः तुम्हें श्रेष्ठ ज्ञान के विषय में बताऊँगा जो सभी ज्ञानों में सर्वश्रेष्ठ है और सभी ज्ञानों का परम ज्ञान है, जिसे जानकर सभी महान संतों ने परम सिद्धि प्राप्त की है।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "इदं ज्ञानमुपाश्रित्य मम साधर्म्यमागताः। सर्गेऽपि नोपजायन्ते प्रलये न व्यथन्ति च॥2॥",
          "translation": "वे जो इस ज्ञान की शरण लेते हैं, मेरे साथ एकीकृत होंगे और वे सृष्टि के समय न तो पुनः जन्म लेंगे और न ही प्रलय के समय उनका विनाश होगा।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "मम योनिर्महद ब्रह्म तस्मिन्गर्भं दधाम्यहम् । सम्भवः सर्वभूतानां ततो भवति भारत ॥3॥ सर्वयोनिषु कौन्तेय मूर्तयः सम्भवन्ति याः । तासां ब्रह्म महद्योनिरहं बीजप्रदः पिता ॥4॥",
          "translation": "हे भरत पुत्र! सभी भौतिक पदार्थ, प्रकृति, गर्भ है। मैं इसी को जीवात्मा के साथ गर्भस्थ करता हूँ जिससे समस्त जीवों का जन्म होता है। हे कुन्ती पुत्र! जिसमें सभी प्रकार की जीव योनियाँ जो जन्म लेती है, उनकी भौतिक प्रकृति गर्भ है और मैं उनका बीज प्रदाता जनक हूँ।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "मम योनिर्महद ब्रह्म तस्मिन्गर्भं दधाम्यहम् । सम्भवः सर्वभूतानां ततो भवति भारत ॥3॥ सर्वयोनिषु कौन्तेय मूर्तयः सम्भवन्ति याः । तासां ब्रह्म महद्योनिरहं बीजप्रदः पिता ॥4॥",
          "translation": "हे भरत पुत्र! सभी भौतिक पदार्थ, प्रकृति, गर्भ है। मैं इसी को जीवात्मा के साथ गर्भस्थ करता हूँ जिससे समस्त जीवों का जन्म होता है। हे कुन्ती पुत्र! जिसमें सभी प्रकार की जीव योनियाँ जो जन्म लेती है, उनकी भौतिक प्रकृति गर्भ है और मैं उनका बीज प्रदाता जनक हूँ।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "सत्त्वं रजस्तम इति गुणाः प्रकृतिसम्भवाः। निबध्नन्ति महाबाहो देहे देहिनमव्ययम् ॥ 5॥",
          "translation": "हे महाबाहु अर्जुन! प्राकृतिक शक्ति सत्व, रजस और तमस तीन गुणों से निर्मित है। ये गुण अविनाशी आत्मा को नश्वर शरीर के बंधन में डालते हैं।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "तत्र सत्त्वं निर्मलत्वात्प्रकाशकमनामयम् । सुखसङ्गेन बध्नाति ज्ञानसक्रेन चानघ ॥6॥",
          "translation": "इनमें से सत्वगुण अर्थात अच्छाई का गुण अन्यों की अपेक्षा शुद्ध होने के कारण प्रकाश प्रदान करने वाला और पुण्य कर्मों से युक्त है। हे निष्पाप अर्जुन! यह आत्मा में सुख और ज्ञान के भावों के प्रति आसक्ति उत्पन्न कर उसे बंधन में डालता है।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "रजो रागात्मकं विद्धि तृष्णासङ्गसमुद्भवम्। तन्निबध्नाति कौन्तेय कर्मसङ्गेन देहिनम् ॥7॥",
          "translation": "हे अर्जुन! रजोगुण की प्रकृति मोह है। यह सांसारिक आकांक्षाओं और आकर्षणों से उत्पन्न होता है और आसक्ति के माध्यम से आत्मा को कर्म के प्रतिफलों में बांधता है।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "तमस्त्वज्ञानजं विद्धि मोहनं सर्वदेहिनाम् । प्रमादालस्यनिद्राभिस्तन्निबध्नाति भारत ॥8॥",
          "translation": "हे अर्जुन! तमोगुण जो अज्ञानता के कारण उत्पन्न होता है और देहधारियों जीवात्माओं के लिए मोह का कारण है। यह सभी जीवों को असावधानी, आलस्य और निद्रा द्वारा भ्रमित करता है।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "सत्त्वं सुखे सञ्जयति रजः कर्मणि भारत । ज्ञानमावृत्य तु तमः प्रमादे सञ्जयत्युत ॥9॥",
          "translation": "सत्वगुण सांसारिक सुखों में बांधता है, रजोगुण आत्मा को सकाम कर्मों की ओर प्रवृत्त करता है और तमोगुण ज्ञान को आच्छादित कर आत्मा को भ्रम में रखता है।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "रजस्तमश्चाभिभूय सत्त्वं भवति भारत । रजः सत्त्वं तमश्चैव तमः सत्त्वं रजस्तथा ॥10॥",
          "translation": "कभी-कभी सत्वगुण, रजोगुण और तमोगुण को परास्त करता है और कभी-कभी रजोगुण सत्व गुण और तमोगुण पर हावी हो जाता है और कभी-कभी ऐसा भी होता है कि तमोगुण सत्व गुण और रजोगुण पर हावी हो जाता है।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "सर्वद्वारेषु देहेऽस्मिन्प्रकाश उपजायते । ज्ञानं यदा तदा विद्याद्विवृद्धं सत्त्वमित्युत ॥11॥ लोभः प्रवृत्तिरारम्भः कर्मणामशमः स्पृहा । रजस्येतानि जायन्ते विवृद्धे भरतर्षभ ॥12॥ अप्रकाशोऽप्रवृत्तिश्च प्रमादो मोह एव च । तमस्येतानि जायन्ते विवृद्धे कुरुनन्दन ॥13॥",
          "translation": "जब शरीर के सभी द्वार ज्ञान से आलोकित हो जाते हैं तब इसे सत्वगुण की अभिव्यक्ति मानो। जब रजोगुण प्रबल होता है तब हे अर्जुन! लोभ, सांसारिक सुखों के लिए परिश्रम, बचैनी और उत्कंठा के लक्षण विकसित होते हैं। हे अर्जुन! जड़ता, असावधानी और भ्रम यह तमोगुण के प्रमुख लक्षण हैं।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "सर्वद्वारेषु देहेऽस्मिन्प्रकाश उपजायते । ज्ञानं यदा तदा विद्याद्विवृद्धं सत्त्वमित्युत ॥11॥ लोभः प्रवृत्तिरारम्भः कर्मणामशमः स्पृहा । रजस्येतानि जायन्ते विवृद्धे भरतर्षभ ॥12॥ अप्रकाशोऽप्रवृत्तिश्च प्रमादो मोह एव च । तमस्येतानि जायन्ते विवृद्धे कुरुनन्दन ॥13॥",
          "translation": "जब शरीर के सभी द्वार ज्ञान से आलोकित हो जाते हैं तब इसे सत्वगुण की अभिव्यक्ति मानो। जब रजोगुण प्रबल होता है तब हे अर्जुन! लोभ, सांसारिक सुखों के लिए परिश्रम, बचैनी और उत्कंठा के लक्षण विकसित होते हैं। हे अर्जुन! जड़ता, असावधानी और भ्रम यह तमोगुण के प्रमुख लक्षण हैं।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "सर्वद्वारेषु देहेऽस्मिन्प्रकाश उपजायते । ज्ञानं यदा तदा विद्याद्विवृद्धं सत्त्वमित्युत ॥11॥ लोभः प्रवृत्तिरारम्भः कर्मणामशमः स्पृहा । रजस्येतानि जायन्ते विवृद्धे भरतर्षभ ॥12॥ अप्रकाशोऽप्रवृत्तिश्च प्रमादो मोह एव च । तमस्येतानि जायन्ते विवृद्धे कुरुनन्दन ॥13॥",
          "translation": "जब शरीर के सभी द्वार ज्ञान से आलोकित हो जाते हैं तब इसे सत्वगुण की अभिव्यक्ति मानो। जब रजोगुण प्रबल होता है तब हे अर्जुन! लोभ, सांसारिक सुखों के लिए परिश्रम, बचैनी और उत्कंठा के लक्षण विकसित होते हैं। हे अर्जुन! जड़ता, असावधानी और भ्रम यह तमोगुण के प्रमुख लक्षण हैं।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "यदा सत्वे प्रवृद्धे तु प्रलयं याति देहभृत् । तदोत्तमविदां लोकानमलान्प्रतिपद्यते ॥14॥ रजसि प्रलयं गत्वा कर्मसङ्गिषु जायते । तथा प्रलीनस्तमसि मूढयोनिषु जायते ॥15॥",
          "translation": "जिनमें सत्वगुण की प्रधानता होती है वे मृत्यु पश्चात ऋषियों के ऐसे उच्च लोक में जाते हैं जो रजो और तमोगुण से मुक्त होता है। रजोगुण की प्रबलता वाले सकाम कर्म करने वाले लोगों के बीच जन्म लेते हैं और तमोगुण में मरने वाले पशुओं की प्रजातियों में जन्म लेते है।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "यदा सत्वे प्रवृद्धे तु प्रलयं याति देहभृत् । तदोत्तमविदां लोकानमलान्प्रतिपद्यते ॥14॥ रजसि प्रलयं गत्वा कर्मसङ्गिषु जायते । तथा प्रलीनस्तमसि मूढयोनिषु जायते ॥15॥",
          "translation": "जिनमें सत्वगुण की प्रधानता होती है वे मृत्यु पश्चात ऋषियों के ऐसे उच्च लोक में जाते हैं जो रजो और तमोगुण से मुक्त होता है। रजोगुण की प्रबलता वाले सकाम कर्म करने वाले लोगों के बीच जन्म लेते हैं और तमोगुण में मरने वाले पशुओं की प्रजातियों में जन्म लेते है।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "कर्मणः सुकृतस्याहुः सात्त्विकं निर्मलं फलम् । रजसस्तु फलं दुःखमज्ञानं तमसः फलम् ॥16॥",
          "translation": "ऐसा कहा जाता है कि सत्वगुण में सम्पन्न किए गये कार्य शुभ फल प्रदान करते हैं, रजोगुण के प्रभाव में किए गये कर्मों का परिणाम पीड़ादायक होता है तथा तमोगुण से सम्पन्न किए गए कार्यों का परिणाम अंधकार है।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "सत्त्वात्सञ्जायते ज्ञानं रजसो लोभ एव च । प्रमादमोहौ तमसो भवतोऽज्ञानमेव च ॥17॥",
          "translation": "सत्वगुण से ज्ञान उत्पन्न होता है, रजोगुण से लोभ और तमोगुण से अज्ञानता, प्रमाद और भ्रम उत्पन्न होता है।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "ऊर्ध्वं गच्छन्ति सत्त्वस्था मध्ये तिष्ठन्ति राजसाः । जघन्यगुणवृत्तिस्था अधो गच्छन्ति तामसाः ॥18॥",
          "translation": "सत्वगुण में स्थित जीव ऊपर उच्च लोकों में जाते हैं, रजोगुणी मध्य में पृथ्वी लोक पर और तमोगुणी निम्न नरक लोकों में जाते हैं"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "नान्यं गुणेभ्यः कर्तारं यदा द्रष्टानुपश्यति । गुणेभ्यश्च परं वेत्ति मद्भावं सोऽधिगच्छति ॥19॥",
          "translation": "जब बुद्धिमान व्यक्ति को यह ज्ञात हो जाता है कि सभी कार्यों में प्रकृति के तीनों गुणों के अलावा कोई कर्ता नहीं है और जो मुझे इन तीन गुणों से परे देखते हैं, वे मेरी दिव्य प्रकृति को प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "गुणानेतानतीत्य त्रीन्देही देहसमुद्भवान् । जन्ममृत्युजरादुःखैर्विमुक्तोऽमृतमश्रुते ॥20॥",
          "translation": "शरीर से संबद्ध प्राकृतिक शक्ति के तीन गुणों से गुणातीत होकर कोई जन्म, मृत्यु, रोग, बुढ़ापे और दुखों से मुक्त हो जाता है तथा अमरता प्राप्त कर लेता है।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "अर्जुन उवाच। कैर्लिङ्गैस्त्रीनगुणानेतानतीतो भवति प्रभो । किमाचारः कथं चैतांस्त्रीनगुणानतिवर्तते ॥21॥",
          "translation": "अर्जुन ने पूछा-हे भगवान! वे जो इन तीनों गुणों से परे हो जाते हैं उनके लक्षण क्या हैं? वे किस प्रकार से गुणों के बंधन को पार करते हैं?"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "श्रीभगवानुवाच। प्रकाशं च प्रवृत्तिं च मोहमेव च पाण्डव । न द्वेष्टि सम्प्रवृत्तानि न निवृत्तानि काङ्क्षति ॥22॥ उदासीनवदासीनो गुणैर्यो न विचाल्यते । गुणा वर्तन्त इत्येवं योऽवतिष्ठति नेङ्गते ॥23॥",
          "translation": "परम पुरुषोत्तम भगवान ने कहा-हे अर्जुन! तीनों गुणों से गुणातीत मनुष्य न तो प्रकाश, (सत्वगुण से उदय) न ही कर्म, (रजोगुण से उत्पन्न) और न ही मोह (तमोगुण से उत्पन्न) की बहुतायत उपलब्धता होने पर इनसे घृणा करते हैं और न ही इनके अभाव में इनकी लालसा करते हैं। वे गुणों की प्रकृति से तटस्थ रहते हैं और उनसे विक्षुब्ध नहीं होते। वे यह जानकर कि केवल गुण ही क्रियाशील हैं, इसलिए वे बिना विचलित हुए आत्म स्थित रहते हैं।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "श्रीभगवानुवाच। प्रकाशं च प्रवृत्तिं च मोहमेव च पाण्डव । न द्वेष्टि सम्प्रवृत्तानि न निवृत्तानि काङ्क्षति ॥22॥ उदासीनवदासीनो गुणैर्यो न विचाल्यते । गुणा वर्तन्त इत्येवं योऽवतिष्ठति नेङ्गते ॥23॥",
          "translation": "परम पुरुषोत्तम भगवान ने कहा-हे अर्जुन! तीनों गुणों से गुणातीत मनुष्य न तो प्रकाश, (सत्वगुण से उदय) न ही कर्म, (रजोगुण से उत्पन्न) और न ही मोह (तमोगुण से उत्पन्न) की बहुतायत उपलब्धता होने पर इनसे घृणा करते हैं और न ही इनके अभाव में इनकी लालसा करते हैं। वे गुणों की प्रकृति से तटस्थ रहते हैं और उनसे विक्षुब्ध नहीं होते। वे यह जानकर कि केवल गुण ही क्रियाशील हैं, इसलिए वे बिना विचलित हुए आत्म स्थित रहते हैं।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "समदुःखसुखः स्वस्थः समलोष्टाश्मकाञ्चनः । तुल्यप्रियाप्रियो धीरस्तुल्यनिन्दात्मसंस्तुतिः ॥24॥ मानापमानयोस्तुल्यस्तुल्यो मित्रारिपक्षयोः । सर्वारम्भपरत्यिागी गुणातीतः स उच्यते ॥25॥",
          "translation": "वे जो सुख और दुख में समान रहते हैं, जो आत्मस्थित हैं, जो मिट्टी के ढेले, पत्थर और सोने के टुकड़े को एक समान दृष्टि से देखते हैं, जो प्रिय और अप्रिय घटनाओं के प्रति समता की भावना रखते हैं। वे बुद्धिमान हैं जो दोषारोपण और प्रशंसा को समभाव से स्वीकार करते हैं, जो मान-अपमान की स्थिति में सम भाव रहते हैं। जो शत्रु और मित्र के साथ एक जैसा व्यवहार करते हैं, जो सभी भौतिक व्यापारों का त्याग कर देते हैं-वे तीनों गुणों से ऊपर उठे हुए (गुणातीत) कहलाते हैं।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "समदुःखसुखः स्वस्थः समलोष्टाश्मकाञ्चनः । तुल्यप्रियाप्रियो धीरस्तुल्यनिन्दात्मसंस्तुतिः ॥24॥ मानापमानयोस्तुल्यस्तुल्यो मित्रारिपक्षयोः । सर्वारम्भपरत्यिागी गुणातीतः स उच्यते ॥25॥",
          "translation": "वे जो सुख और दुख में समान रहते हैं, जो आत्मस्थित हैं, जो मिट्टी के ढेले, पत्थर और सोने के टुकड़े को एक समान दृष्टि से देखते हैं, जो प्रिय और अप्रिय घटनाओं के प्रति समता की भावना रखते हैं। वे बुद्धिमान हैं जो दोषारोपण और प्रशंसा को समभाव से स्वीकार करते हैं, जो मान-अपमान की स्थिति में सम भाव रहते हैं। जो शत्रु और मित्र के साथ एक जैसा व्यवहार करते हैं, जो सभी भौतिक व्यापारों का त्याग कर देते हैं-वे तीनों गुणों से ऊपर उठे हुए (गुणातीत) कहलाते हैं।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "मां च योऽव्यभिचारेण भक्तियोगेन सेवते । स गुणान्समतीत्यैतान्ब्रह्मभूयाय कल्पते ॥26॥",
          "translation": "जो लोग विशुद्ध भक्ति के साथ मेरी सेवा करते हैं, वे प्राकृतिक शक्ति के तीनों गुणों से ऊपर उठ जाते हैं और ब्रह्म पद के स्तर को पा लेते हैं।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "ब्रह्मणो हि प्रतिष्ठाहममृतस्याव्ययस्य च । शाश्वतस्य च धर्मस्य सुखस्यैकान्तिकस्य च ॥27॥",
          "translation": "मैं ही उस निराकार ब्रह्म का आधार हूँ जो अमर, अविनाशी, शाश्वत धर्म और असीम दिव्य आनन्द है।"
        }
      }
    ]
  },
  {
    "id": 15,
    "Title": "पुरुषोत्तम योग",
    "Subtitle": "सर्वोच्च दिव्य स्वरूप योग",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "श्रीभगवानुवाच ऊर्ध्वमूलमधःशाखमश्वत्थं प्राहुरव्ययम् । छन्दांसि यस्य पर्णानि यस्तं वेद स वेदवित् ॥1॥",
          "translation": "पुरुषोतम भगवान ने कहाः ऐसा कहा गया है कि शाश्वत अश्वत्थ वृक्ष की जड़ें ऊपर की ओर तथा इसकी शाखाएँ नीचे की ओर होती हैं। इसके पत्ते वैदिक स्रोत हैं और जो इस वृक्ष के रहस्य को जान लेता है उसे वेदों का ज्ञाता कहते हैं।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "अधश्चोर्ध्वं प्रसृतास्तस्य शाखा गुणप्रवृद्धा विषयप्रवालाः। अधश्च मूलान्यनुसन्ततानि कर्मानुबन्धीनि मनुष्यलोके ॥2॥",
          "translation": "इस वृक्ष की शाखाएँ ऊपर तथा नीचे की ओर फैलती हैं और इन्द्रिय विषयों के साथ कोमल कोंपलों के समान तीनों गुणों द्वारा पोषित होती हैं। वृक्ष की जड़ें नीचे की ओर भी लटकी होती हैं जिसके कारण मानव जन्म में कर्मों का प्रवाह होता है। इसकी नीचे के ओर की जड़ों की शाखाएँ संसार में मानव जाति के कर्मों का कारण हैं।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "न रूपमस्येह तथोपलभ्यते नान्तो न चादिर्न च सम्प्रतिष्टा। अश्वत्थमेनं सुविरूढमूल-मसङ्गशस्त्रेण दृढेन छित्त्वा ॥3॥ ततः पदं तत्परिमार्गितव्यं यस्मिन्गता न निवर्तन्ति भूयः। तमेव चाद्यं पुरुष प्रपद्ये यतः प्रवृत्ति प्रसृता पुराणी ॥4॥",
          "translation": "इस संसार में इस वृक्ष के वास्तविक स्वरूप का बोध नहीं हो सकता और न ही इसके आदि, अंत और निरन्तर अस्तित्व को जाना जा सकता है। अतः इस गहन जड़ों वाले अश्वत्थ वृक्ष को विरक्ति रूपी सशक्त शस्त्र से काट देना चाहिए तभी कोई इसके आधार को जान सकता है जो कि परम प्रभु हैं जिनसे ब्रह्माण्ड की गतिविधियों का अनादिकाल से प्रवाह हुआ है और उनकी शरण ग्रहण करने पर फिर कोई इस संसार में लौट कर नहीं आता।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "न रूपमस्येह तथोपलभ्यते नान्तो न चादिर्न च सम्प्रतिष्टा। अश्वत्थमेनं सुविरूढमूल-मसङ्गशस्त्रेण दृढेन छित्त्वा ॥3॥ ततः पदं तत्परिमार्गितव्यं यस्मिन्गता न निवर्तन्ति भूयः। तमेव चाद्यं पुरुष प्रपद्ये यतः प्रवृत्ति प्रसृता पुराणी ॥4॥",
          "translation": "इस संसार में इस वृक्ष के वास्तविक स्वरूप का बोध नहीं हो सकता और न ही इसके आदि, अंत और निरन्तर अस्तित्व को जाना जा सकता है। अतः इस गहन जड़ों वाले अश्वत्थ वृक्ष को विरक्ति रूपी सशक्त शस्त्र से काट देना चाहिए तभी कोई इसके आधार को जान सकता है जो कि परम प्रभु हैं जिनसे ब्रह्माण्ड की गतिविधियों का अनादिकाल से प्रवाह हुआ है और उनकी शरण ग्रहण करने पर फिर कोई इस संसार में लौट कर नहीं आता।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "निर्मानमोहा जितसङ्गदोषा अध्यात्मनित्या विनिवृत्तकामाः । द्वन्द्वैर्विमुक्ताः सुखदुःखसंज्ञैर्गच्छन्त्यमूढाः पदमव्ययं तत् ॥5॥",
          "translation": "वे जो अभिमान और मोह से मुक्त रहते हैं एवं जिन्होंने आसक्ति की बुराई पर विजय पा ली है, जो निरन्तर अपनी आत्मा और भगवान में लीन रहते हैं, जो इन्द्रिय भोग की कामना से मुक्त रहते हैं और सुख-दुख के द्वन्द्वों से परे हैं, ऐसे मुक्त जीव मेरा नित्य ध मि प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "न तद्भासयते सूर्यो न शशाङ्को न पावकः । यद्गत्वा न निर्वतन्ते तद्धाम परमं मम॥6॥",
          "translation": "न तो सूर्य, न ही चन्द्रमा और न ही अग्नि मेरे सर्वोच्च लोक को प्रकाशित कर सकते हैं। वहाँ जाकर फिर कोई पुनः इस भौतिक संसार में लौट कर नहीं आता।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "ममैवांशो जीवलोके जीवभूतः सनातनः । मनःषष्ठानीन्द्रियाणि प्रकृतिस्थानि कर्षति॥7॥",
          "translation": "इस भौतिक संसार की आत्माएँ मेरा शाश्वत अणु अंश हैं लेकिन प्राकृत शक्ति के बंधन के कारण वे मन सहित छः इन्द्रियों के साथ संघर्ष करती हैं।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "शरीरं यदवाप्नोति यच्चाप्यत्क्रामतीश्वरः। गृहीत्वैतानि संयाति वायुर्गन्धानिवाशयात् ॥8॥",
          "translation": "जिस प्रकार से वायु सुगंध को एक स्थान से दूसरे स्थान पर ले जाती है उसी प्रकार से देहधारी आत्मा जब पुराने शरीर का त्याग करती है और नये शरीर में प्रवेश करती है उस समय वह अपने साथ मन और इन्द्रियों को भी ले जाती है।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "श्रोत्रं चक्षुः स्पर्शनं च रसनं घ्राणमेव च । अधिष्ठाय मनश्चायं विषयानुपसेवते ॥9॥",
          "translation": "कान, आंख, त्वचा, जिह्वा और नासिका के इन्द्रिय बोध जो मन के चारों ओर समूहबद्ध हैं, के साथ देहधारी आत्मा इन्द्रिय विषयों का भोग करती है।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "उत्क्रामन्तं स्थितं वापि भुञ्जानं वा गुणान्वितम् । विमूढा नानुपश्यन्ति पश्यन्ति ज्ञानचक्षुषः ॥10॥",
          "translation": "अज्ञानी आत्मा का अनुभव नहीं कर पाते जबकि यह शरीर में रहती है और इन्द्रिय विषयों का भोग करती है और न ही उन्हें इसके शरीर से प्रस्थान करने का बोध होता है लेकिन वे जिनके नेत्र ज्ञान से युक्त होते हैं वे इसे देख सकते हैं।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "यतन्तो योगिनश्चैनं पश्यन्त्यात्मन्यवस्थितम्। यतन्तोऽप्यकृतात्मानो नैनं पश्यन्त्यचेतसः ॥11॥",
          "translation": "भगवद्प्राप्ति के लिए प्रयासरत योगी यह जानने में समर्थ हो जाते हैं कि आत्मा शरीर में प्रतिष्ठित है किन्तु जिनका मन शुद्ध नहीं है वे प्रयत्न करने के बावजूद भी इसे जान नहीं सकते।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "यदादित्यगतं तेजो जगद्भासयतेऽखिलम्। यच्चन्द्रमसि यच्चाग्नौ तत्तेजो विद्धि मामकम् ॥12॥",
          "translation": "यह जान लो कि मैं सूर्य के तेज के समान हूँ जो पूरे ब्रह्माण्ड को प्रकाशित करता है। सूर्य का तेज और अग्नि की दीप्ति मुझसे ही उत्पन्न होती है।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "गामाविश्य च भूतानि धारयाम्यहमोजसा। पुष्णामि चौषधीः सर्वाः सोमो भूत्वा रसात्मकः ॥13॥",
          "translation": "पृथ्वी पर व्याप्त रहकर मैं सभी जीवों को अपनी शक्ति से पोषित करता हूँ। चन्द्रमा के रूप में मैं सभी पेड़-पौधों और वनस्पतियों को जीवन रस प्रदान करता हूँ।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "अहं वैश्वानरो भूत्वा प्राणिनां देहमाश्रितः। प्राणापानसमायुक्तः पचाम्यन्नं चतुर्विधम् ॥14॥",
          "translation": "मैं सभी जीवों के उदर में पाचन अग्नि के रूप में रहता हूँ, भीतरी श्वास और प्रश्वास के संयोजन से चार प्रकार के भोजन को मिलाता और पचाता हूँ।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "सर्वस्य चाहं हृदि सन्निविष्टो मत्तः स्मृतिर्ज्ञानमपोहनं च । वेदैश्च सर्वैरहमेव वेद्यो वेदान्तकृद्वेदविदेव चाहम् ॥15॥",
          "translation": "मैं समस्त जीवों के हृदय में निवास करता हूँ और मुझसे ही स्मृति, ज्ञान और विस्मृति आती है। केवल मैं ही सभी वेदों द्वारा जानने योग्य हूँ, मैं वेदांत का रचयिता और वेदों का अर्थ जानने वाला हूँ।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "द्वाविमौ पुरुषौ लोके क्षरश्चाक्षर एव च । क्षरः सर्वाणि भूतानि कूटस्थोऽक्षर उच्यते ॥16॥",
          "translation": "सृष्टि में दो प्रकार के जीव हैं-क्षर और अक्षर। भौतिक जगत के सभी जीव नश्वर हैं और मुक्त जीव अविनाशी हैं।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "उत्तमः पुरुषस्त्वन्यः परमात्मेत्युदाहृतः। यो लोकत्रयमाविश्य बिभर्त्यव्यय ईश्वरः ॥17॥",
          "translation": "इनके अतिरिक्त एक परम सर्वोच्च व्यक्तित्व है जो अक्षय परमात्मा है। वह तीनों लोकों में अपरिवर्तनीय नियंता के रूप में प्रवेश करता है और सभी जीवों का पालन पोषण करता है।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "यस्मात्क्षरतमतीतोऽहमक्षरादपि चोत्तमः । अतोऽस्मि लोके वेदे च प्रथितः पुरुषोत्तमः ॥18॥",
          "translation": "मैं नश्वर सांसारिक पदार्थों और यहाँ तक कि अविनाशी आत्मा से भी परे हूँ इसलिए मैं वेदों और स्मृतियों दोनों में ही दिव्य परम पुरूष के रूप में विख्यात हूँ।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "यो मामेवमसम्मूढो जानाति पुरुषोत्तमम् । स सर्वविद्भजति मां सर्वभावेन भारत ॥19॥",
          "translation": "वे जो संशय रहित होकर मुझे परम दिव्य भगवान के रूप में जानते हैं, वास्तव में वे पूर्ण ज्ञान से युक्त हैं। हे अर्जुन! वे पूर्ण रूप से मेरी भक्ति में तल्लीन रहते हैं।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "इति गुह्यतमं शास्त्रमिदमुक्तं मयानघ । एतबुद्धवा बुद्धिमान्स्यात्कृतमकृत्यश्च भारत ॥20॥",
          "translation": "हे निष्पाप अर्जुन! मैंने तुम्हें वैदिक ग्रंथों का अति गुह्य सिद्धान्त समझाया है। इसे समझकर मनुष्य प्रबुद्ध हो जाता है और अपने प्रयासो में परिपूर्ण हो जाता है।"
        }
      }
    ]
  },
  {
    "id": 16,
    "Title": " देवासुर संपद विभाग योग",
    "Subtitle": "दैवीय और आसुरी प्रकृति में भेद द्वारा योग का ज्ञान",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "श्रीभगवानुवाच। अभयं सत्त्वसंशुद्धिर्ज्ञानयोगव्यवस्थितिः । दानं दमश्च यज्ञश्च स्वाध्यायस्तप आर्जवम् ॥1॥ अहिंसा सत्यमक्रोधास्त्यागः शान्तिरपैशुनम् । दया भूतेष्वलोलुप्त्वं मार्दवं ह्रीरचापलम् ॥2॥ तेजः क्षमा धृतिः शौचमद्रोहोनातिमानिता । भवन्ति सम्पदं दैवीमभिजातस्य भारत ॥3॥",
          "translation": "परम पुरुषोत्तम भगवान् ने कहाः हे भरतवंशी! निर्भयता, मन की शुद्धि, अध्यात्मिक ज्ञान में दृढ़ता, दान, इन्द्रियों पर नियंत्रण, यज्ञों का अनुष्ठान करना, धार्मिक पुस्तकों का अध्ययन, तपस्या और स्पष्टवादिता, अहिंसा, सत्यता, क्रोधहीनता, त्याग, शांतिप्रियता, दोषारोपण से मुक्त, सभी जीवों के प्रति करूणा भाव, लोभ से मुक्ति, भद्रता, लज्जा, अस्थिरहीनता, शक्ति, क्षमाशीलता, धैर्य, पवित्रता किसी के प्रति शत्रुता के भाव से मुक्ति और प्रतिष्ठा की इच्छा से मुक्त होना, ये सब दिव्य प्रकृति से संपन्न लोगों के दैवीय गुण हैं।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "श्रीभगवानुवाच। अभयं सत्त्वसंशुद्धिर्ज्ञानयोगव्यवस्थितिः । दानं दमश्च यज्ञश्च स्वाध्यायस्तप आर्जवम् ॥1॥ अहिंसा सत्यमक्रोधास्त्यागः शान्तिरपैशुनम् । दया भूतेष्वलोलुप्त्वं मार्दवं ह्रीरचापलम् ॥2॥ तेजः क्षमा धृतिः शौचमद्रोहोनातिमानिता । भवन्ति सम्पदं दैवीमभिजातस्य भारत ॥3॥",
          "translation": "परम पुरुषोत्तम भगवान् ने कहाः हे भरतवंशी! निर्भयता, मन की शुद्धि, अध्यात्मिक ज्ञान में दृढ़ता, दान, इन्द्रियों पर नियंत्रण, यज्ञों का अनुष्ठान करना, धार्मिक पुस्तकों का अध्ययन, तपस्या और स्पष्टवादिता, अहिंसा, सत्यता, क्रोधहीनता, त्याग, शांतिप्रियता, दोषारोपण से मुक्त, सभी जीवों के प्रति करूणा भाव, लोभ से मुक्ति, भद्रता, लज्जा, अस्थिरहीनता, शक्ति, क्षमाशीलता, धैर्य, पवित्रता किसी के प्रति शत्रुता के भाव से मुक्ति और प्रतिष्ठा की इच्छा से मुक्त होना, ये सब दिव्य प्रकृति से संपन्न लोगों के दैवीय गुण हैं।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "श्रीभगवानुवाच। अभयं सत्त्वसंशुद्धिर्ज्ञानयोगव्यवस्थितिः । दानं दमश्च यज्ञश्च स्वाध्यायस्तप आर्जवम् ॥1॥ अहिंसा सत्यमक्रोधास्त्यागः शान्तिरपैशुनम् । दया भूतेष्वलोलुप्त्वं मार्दवं ह्रीरचापलम् ॥2॥ तेजः क्षमा धृतिः शौचमद्रोहोनातिमानिता । भवन्ति सम्पदं दैवीमभिजातस्य भारत ॥3॥",
          "translation": "परम पुरुषोत्तम भगवान् ने कहाः हे भरतवंशी! निर्भयता, मन की शुद्धि, अध्यात्मिक ज्ञान में दृढ़ता, दान, इन्द्रियों पर नियंत्रण, यज्ञों का अनुष्ठान करना, धार्मिक पुस्तकों का अध्ययन, तपस्या और स्पष्टवादिता, अहिंसा, सत्यता, क्रोधहीनता, त्याग, शांतिप्रियता, दोषारोपण से मुक्त, सभी जीवों के प्रति करूणा भाव, लोभ से मुक्ति, भद्रता, लज्जा, अस्थिरहीनता, शक्ति, क्षमाशीलता, धैर्य, पवित्रता किसी के प्रति शत्रुता के भाव से मुक्ति और प्रतिष्ठा की इच्छा से मुक्त होना, ये सब दिव्य प्रकृति से संपन्न लोगों के दैवीय गुण हैं।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "दम्भो दर्पोऽभिमानश्च क्रोधः पारुष्यमेव च । अज्ञानं चाभिजातस्य पार्थ सम्पदमासुरीम् ॥4॥",
          "translation": "हे पार्थ! पाखण्ड, दम्भ, अभिमान, क्रोध, निष्ठुरता और अज्ञानता आसुरी प्रकृति वाले लोगों के गुण हैं।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "दैवी सम्पद्विमोक्षाय निबन्धायासुरी मता । मा शुचः सम्पदं दैवीमभिजातोऽसि पाण्डव ॥5॥",
          "translation": "दैवीय गुण मुक्ति की ओर ले जाते हैं जबकि आसुरी गुण निरन्तर बंधन की नियति का कारण होते हैं। हे अर्जुन! शोक मत करो क्योंकि तुम दैवीय गुणों के साथ जन्मे हो।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "द्वौ भूतसौ लोकेऽस्मिन्दैव आसुर एव च । दैवो विस्तरशः प्रोक्त आसुरं पार्थ मे शृणु ॥6॥",
          "translation": "संसार में दो प्रकार के प्राणी हैं-एक वे जो दैवीय गुणों से सम्पन्न हैं और दूसरे वे जो आसुरी प्रकृति के हैं। मैं दैवीय गुणों का विस्तार से वर्णन कर चुका हूँ अब तुम मुझसे आसुरी स्वभाव वाले लोगों के संबंध में सुनो।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "प्रवृत्तिं च निवृत्तिं च जना न विदुरासुराः । न शौचं नापि चाचारो न सत्यं तेषु विद्यते ॥7॥",
          "translation": "वे जो आसुरी गुणों से युक्त होते हैं वे यह समझ नहीं पाते कि उचित और अनुचित कर्म क्या हैं। इसलिए उनमें न तो पवित्रता, न ही सदाचरण और न ही सत्यता पायी जाती है।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "असत्यमप्रतिष्ठं ते जगदाहुरनीश्वरम्। अपरस्परसम्भूतं किमन्यत्कामहैतुकम् ॥8॥",
          "translation": "वे कहते हैं, संसार परम सत्य से रहित और आधारहीन है तथा यह भगवान रहित है जो इसका सृष्टा और नियामक है। यह दो विपरीत लिंगों से उत्पन्न होता है और कामेच्छा के अतिरिक्त इसका कोई अन्य कारण नहीं है।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "एतां दृष्टिमवष्टभ्य नष्टात्मानोऽल्पबुद्धयः । प्रभवन्त्युग्रकर्माणः क्षयाय जगतोऽहिताः ॥9॥",
          "translation": "ऐसे विचारों पर स्थिर रहते हुए पथ भ्रष्ट आत्माएँ अल्प बुद्धि और क्रूर कृत्यों के साथ संसार के शत्रु के रूप में जन्म लेती हैं और इसके विनाश का जोखिम बनती है।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "काममाश्रित्य दुष्पूरं दम्भमानमदान्विताः। मोहाद्गृहीत्वासद्ग्राहान्प्रवर्तन्तेऽशुचिव्रताः ॥10॥",
          "translation": "अतृप्त काम वासनाओं, पाखंड से पूर्ण गर्व और अभिमान में डूबे हुए आसुरी प्रवृति वाले मनुष्य अपने झूठे सिद्धान्तो से चिपके रहते हैं। इस प्रकार से वे भ्रमित होकर अशुभ संकल्प के साथ काम करते हैं।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "चिन्तामपरिमेयां च प्रलयान्तामुपाश्रिताः । कामोपभोगपरमा एतावदिति निश्चिताः ॥11॥",
          "translation": "वे ऐसी अंतहीन चिंताओं से पीड़ित रहते हैं जो मृत्यु होने पर समाप्त होती हैं फिर भी वे पूर्ण रूप से आश्वस्त रहते हैं कि कामनाओं की तृप्ति और धन सम्पत्ति का संचय ही जीवन का परम लक्ष्य है।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "आशापाशशतैर्बद्धाः कामक्रोधपरायणाः । ईहन्ते कामभोगार्थमन्यायेनार्थसञचयान् ॥12॥",
          "translation": "सैंकड़ों कामनाओं के बंधनों में पड़ कर काम वासना और क्रोध से प्रेरित होकर वे अवैध ढंग से धन संग्रह करने में जुटे रहते हैं। यह सब वे इन्द्रिय तृप्ति के लिए करते हैं।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "इदमद्य मया लब्धमिमं प्राप्स्ये मनोरथम् इदमस्तीदमपि मे भविष्यति पुनर्धनम्॥13॥ असौ मया हतः शत्रुर्हनिष्ये चापरानपि । ईश्वरोऽहमहं भोगी सिद्धोऽहं बलवान्सुखी ॥14॥ आढ्योऽभिजनवानस्मि कोऽन्योऽस्ति सदृशो मया । यक्ष्ये दास्यामि मोदिष्य इत्यज्ञानविमोहिताः ॥15॥",
          "translation": "आसुरी व्यक्ति सोचता है-\"मैंने आज इतनी संपत्ति प्राप्त कर ली है और मैं इससे अपनी कामनाओं की पूर्ति कर सकूँगा। यह सब मेरी है और कल मेरे पास इससे भी अधिक धन होगा। मैंने अपने उस शत्रु का नाश कर दिया है और मैं अन्य शत्रुओं का भी विनाश करूंगा। मैं स्वयं भगवान के समान हूँ, मैं भोक्ता हूँ, मैं शक्तिशाली हूँ, मैं सुखी हूँ। मैं धनाढ्य हूँ और मेरे सगे-संबंधी भी कुलीन वर्ग से हैं। मेरे बराबर कौन है? मैं देवताओं को प्रसन्न करने के लिए यज्ञ करूँगा, दान दूंगा, मैं सुखों का भोग करूँगा।\" इस प्रकार से वे अज्ञानता के कारण मोह ग्रस्त रहते हैं।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "इदमद्य मया लब्धमिमं प्राप्स्ये मनोरथम् इदमस्तीदमपि मे भविष्यति पुनर्धनम्॥13॥ असौ मया हतः शत्रुर्हनिष्ये चापरानपि । ईश्वरोऽहमहं भोगी सिद्धोऽहं बलवान्सुखी ॥14॥ आढ्योऽभिजनवानस्मि कोऽन्योऽस्ति सदृशो मया । यक्ष्ये दास्यामि मोदिष्य इत्यज्ञानविमोहिताः ॥15॥",
          "translation": "आसुरी व्यक्ति सोचता है-\"मैंने आज इतनी संपत्ति प्राप्त कर ली है और मैं इससे अपनी कामनाओं की पूर्ति कर सकूँगा। यह सब मेरी है और कल मेरे पास इससे भी अधिक धन होगा। मैंने अपने उस शत्रु का नाश कर दिया है और मैं अन्य शत्रुओं का भी विनाश करूंगा। मैं स्वयं भगवान के समान हूँ, मैं भोक्ता हूँ, मैं शक्तिशाली हूँ, मैं सुखी हूँ। मैं धनाढ्य हूँ और मेरे सगे-संबंधी भी कुलीन वर्ग से हैं। मेरे बराबर कौन है? मैं देवताओं को प्रसन्न करने के लिए यज्ञ करूँगा, दान दूंगा, मैं सुखों का भोग करूँगा।\" इस प्रकार से वे अज्ञानता के कारण मोह ग्रस्त रहते हैं।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "इदमद्य मया लब्धमिमं प्राप्स्ये मनोरथम् इदमस्तीदमपि मे भविष्यति पुनर्धनम्॥13॥ असौ मया हतः शत्रुर्हनिष्ये चापरानपि । ईश्वरोऽहमहं भोगी सिद्धोऽहं बलवान्सुखी ॥14॥ आढ्योऽभिजनवानस्मि कोऽन्योऽस्ति सदृशो मया । यक्ष्ये दास्यामि मोदिष्य इत्यज्ञानविमोहिताः ॥15॥",
          "translation": "आसुरी व्यक्ति सोचता है-\"मैंने आज इतनी संपत्ति प्राप्त कर ली है और मैं इससे अपनी कामनाओं की पूर्ति कर सकूँगा। यह सब मेरी है और कल मेरे पास इससे भी अधिक धन होगा। मैंने अपने उस शत्रु का नाश कर दिया है और मैं अन्य शत्रुओं का भी विनाश करूंगा। मैं स्वयं भगवान के समान हूँ, मैं भोक्ता हूँ, मैं शक्तिशाली हूँ, मैं सुखी हूँ। मैं धनाढ्य हूँ और मेरे सगे-संबंधी भी कुलीन वर्ग से हैं। मेरे बराबर कौन है? मैं देवताओं को प्रसन्न करने के लिए यज्ञ करूँगा, दान दूंगा, मैं सुखों का भोग करूँगा।\" इस प्रकार से वे अज्ञानता के कारण मोह ग्रस्त रहते हैं।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "अनेकाचित्तविभ्रान्ता मोहजालसमावृताः प्रसक्ताः कामभोगेषु पतन्ति नरकेऽशुचौ ॥16॥",
          "translation": "ऐसी कल्पनाओं द्वारा पथभ्रष्ट होकर और मोह के जाल से आच्छादित तथा इन्द्रिय भोग की तृप्ति के आदी होकर वे अंधे नरक में गिरते हैं।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "आत्मसम्भाविताः स्तब्धा धानमानमदान्विताः । यजन्ते नामयज्ञैस्ते दम्भेनाविधिपूर्वकम् ॥17॥",
          "translation": "ऐसे आत्म अभिमानी और हठी लोग अपनी संपत्ति के मद और अभिमान में चूर होकर शास्त्रों के विधि-विधानों का आदर न करते हुए केवल नाम मात्र के लिए आडम्बर करते हुए यज्ञों का अनुष्ठान करते हैं।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "अहङ्कारं बलं दर्पं काम क्रोधं च संश्रिताः । मामात्मपरदेहेषु प्रद्विषन्तोऽभ्यसूयकाः ॥18॥",
          "translation": "अहंकार, शक्ति, दम्भ, कामना और क्रोध से अंधे असुर मनुष्य अपने शरीर के भीतर और अन्य लोगों के शरीरों के भीतर मेरी उपस्थिति की निंदा करते हैं।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "तानहं द्विषतः क्रूरान्संसारेषु नराधामान् । क्षिपाम्यजस्त्रमशुभानासुरीष्वेव योनिषु ॥19॥ आसुरीं योनिमापन्ना मूढ़ा जन्मनि जन्मनि। मामप्राप्यैव कौन्तेय ततो यान्त्यधमां गतिम् ॥20॥",
          "translation": "मानव जाति के नीच, दुष्ट और इन निर्दयी और घृणित व्यक्तियों को मैं निरन्तर भौतिक संसार के जीवन-मृत्यु के चक्र में समान आसुरी प्रकृति के गर्मों में डालता हूँ। ये अज्ञानी आत्माएँ बार-बार आसुरी प्रकृति के गर्थों में जन्म लेती हैं। मुझ तक पहुँचने में असफल होने के कारण हे अर्जुन! वे शनैः-शनैः अति अधम जीवन प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "तानहं द्विषतः क्रूरान्संसारेषु नराधामान् । क्षिपाम्यजस्त्रमशुभानासुरीष्वेव योनिषु ॥19॥ आसुरीं योनिमापन्ना मूढ़ा जन्मनि जन्मनि। मामप्राप्यैव कौन्तेय ततो यान्त्यधमां गतिम् ॥20॥",
          "translation": "मानव जाति के नीच, दुष्ट और इन निर्दयी और घृणित व्यक्तियों को मैं निरन्तर भौतिक संसार के जीवन-मृत्यु के चक्र में समान आसुरी प्रकृति के गर्मों में डालता हूँ। ये अज्ञानी आत्माएँ बार-बार आसुरी प्रकृति के गर्थों में जन्म लेती हैं। मुझ तक पहुँचने में असफल होने के कारण हे अर्जुन! वे शनैः-शनैः अति अधम जीवन प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "त्रिविधां नरकस्येदं द्वारं नाशनमात्मनः । कामः क्रोधस्तथा लोभस्तस्मादेतत्त्रयं त्यजेत् ॥21॥",
          "translation": "काम, क्रोध और लोभ जीवात्मा को आत्म विनाश के नरक की ओर ले जाने वाले तीन द्वार हैं इसलिए सबको इनका त्याग करना चाहिए।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "एतैर्विमुक्तः कौन्तेय तमोद्वारैस्त्रिभिर्नरः । आचरत्यात्मनः श्रेयस्ततो याति परां गतिम् ॥22॥",
          "translation": "जो अंधकार रूपी तीन द्वारों से मुक्त होते हैं वे अपनी आत्मा के कल्याण के लिए चेष्टा करते हैं और इस प्रकार से परम लक्ष्य को प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "यः शास्त्रविधिमुत्सृज्य वर्तते कामकारतः । न स सिद्धिमवाप्नोति न सुखं न परां गतिम् ॥23॥",
          "translation": "वे जो इच्छाओं के आवेग के अंतर्गत कर्म करते हैं और शास्त्रों के विधि-निषेधों को ठुकराते हैं वे न तो पूर्णताः प्राप्त करते हैं और न ही जीवन में परम लक्ष्य की प्राप्ति करते हैं।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "तस्माच्छास्त्रं प्रमाणं ते कार्याकार्यव्यवस्थितौ । ज्ञात्वा शास्त्रविधानोक्तं कर्म कर्तुमिहार्हसि ॥24॥",
          "translation": "इसलिए क्या करना और क्या नहीं करना चाहिए? यह निश्चित करने के लिए शास्त्रों में वर्णित विधानों को स्वीकार करो और शास्त्रों के निर्देशों व उपदेशों को समझो तथा फिर तदानुसार संसार में अपने कर्तव्यों का पालन करो।"
        }
      }
    ]
  },
  {
    "id": 17,
    "Title": "श्रद्धा त्रय विभाग योग",
    "Subtitle": "श्रद्धा के तीन विभागों को समझते हुए योग का अनुसरण करना",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "अर्जुन उवाच। ये शास्त्रविधिमुत्सृज्य यजन्ते श्रद्धयान्विताः। तेषां निष्ठा तु का कृष्ण सत्त्वमाहो रजस्तमः ॥1॥",
          "translation": "अर्जुन ने कहा-हे कृष्ण! उन लोगों की स्थिति क्या होती है जो धर्मग्रन्थों की आज्ञाओं की उपेक्षा करते हैं किन्तु फिर भी श्रद्धा के साथ पूजा करते हैं? क्या उनकी श्रद्धा, सत्वगुणी, रजोगुणी अथवा तमोगुणी होती है?"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "श्रीभगवानुवाच। त्रिविद्या भवति श्रद्धा देहिनां सा स्वभावजा । सात्त्विकी राजसी चैव तामसी चेति तां शृणु ॥2॥",
          "translation": "पुरुषोत्तम भगवान ने कहा-\"प्रत्येक प्राणी स्वाभाविक रूप से श्रद्धा के साथ जन्म लेता है जो सात्विक, राजसिक अथवा तामसिक तीन प्रकार की हो सकती है। अब इस संबंध में मुझसे सुनो।\""
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "सत्त्वानुरूपा सर्वस्य श्रद्धा भवति भारत। श्रद्धामयोऽयं पुरुषों यो यच्छ्रद्धः स एव सः ॥3॥",
          "translation": "सभी मनुष्यों की श्रद्धा उनके मन की प्रकृति के अनुरूप होती है। सभी लोगों में श्रद्धा होती है चाहे उनकी श्रद्धी की प्रकृति कैसी भी हो। यह वैसी होती है जो वे वास्तव में है।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "यजन्ते सात्त्विका देवान्यक्षरक्षांसि राजसाः। प्रेतान्भूतगणांश्चान्ये यजन्ते तामसा जनाः ॥4॥",
          "translation": "सत्वगुण वाले स्वर्ग के देवताओं की पूजा करते हैं, रजोगुण वाले यक्षों तथा राक्षसों की पूजा करते हैं, तमोगुण वाले भूतों और प्रेतात्माओं की पूजा करते हैं।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "अशास्त्रविहितं घोरं तप्यन्ते ये तपो जनाः। दम्भाहङ्कारसंयुक्ताः कामरागबलान्विताः ॥5॥ कर्षयन्तः शरीरस्थं भूतग्राममचेतसः। मां चैवान्तःशरीरस्थं तान्विद्ध्यासुरनिश्चयान् ॥6॥",
          "translation": "कुछ लोग अहंकार और दंभ से अभिप्रेरित होकर धर्मग्रंथों की आज्ञाओं के विरुद्ध कठोर तपस्या करते हैं। कामना और आसक्ति से प्रेरित होकर वे न केवल अपने शरीर के अंगों को कष्ट देते हैं बल्कि मुझे, जो उनके शरीर में परमात्मा के रूप में स्थित रहता हूँ, को भी कष्ट पहुँचाते हैं। ऐसे मूर्ख लोगों को पैशाचिक प्रवृति वाला कहा जाता है।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "अशास्त्रविहितं घोरं तप्यन्ते ये तपो जनाः। दम्भाहङ्कारसंयुक्ताः कामरागबलान्विताः ॥5॥ कर्षयन्तः शरीरस्थं भूतग्राममचेतसः। मां चैवान्तःशरीरस्थं तान्विद्ध्यासुरनिश्चयान् ॥6॥",
          "translation": "कुछ लोग अहंकार और दंभ से अभिप्रेरित होकर धर्मग्रंथों की आज्ञाओं के विरुद्ध कठोर तपस्या करते हैं। कामना और आसक्ति से प्रेरित होकर वे न केवल अपने शरीर के अंगों को कष्ट देते हैं बल्कि मुझे, जो उनके शरीर में परमात्मा के रूप में स्थित रहता हूँ, को भी कष्ट पहुँचाते हैं। ऐसे मूर्ख लोगों को पैशाचिक प्रवृति वाला कहा जाता है।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "आहारस्त्वपि सर्वस्य त्रिविधो भवति प्रियः। यज्ञस्तपस्तथा दानं तेषां भेदमिमं शृणु ॥7॥",
          "translation": "लोग अपनी रूचि के अनुसार भोजन पसंद करते हैं इसी प्रकार से उनकी ऐसी रूचि यज्ञ, तपस्या तथा दान के संबंध में भी सत्य है। अब मुझसे इनके भेदों के संबंध में सुनो।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "आयुः सत्त्वबलारोग्यसुखप्रीतिविवर्धानाः। रस्याः स्निग्धाः स्थिरा हृद्या आहाराः सात्त्विकप्रियाः ॥8॥",
          "translation": "सत्वगुण की प्रकृति वाले लोग ऐसा भोजन पसंद करते हैं जिससे आयु, सद्गुणों, शक्ति, स्वास्थ्य, प्रसन्नता तथा संतोष में वृद्धि होती है। ऐसे खाद्य पदार्थ रसीले, सरस, पौष्टिक तथा प्राकृतिक रूप से स्वादिष्ट होते हैं।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "कट्वम्ललवणात्युष्णतीक्ष्णरूक्षविदाहिनः। आहारा राजसस्येष्टा दुःखशोकामयप्रदाः ॥9॥",
          "translation": "अत्याधिक कड़वे, खट्टे, नमकीन, गर्म, तीखे, शुष्क तथा मिर्च युक्त दाहकारक व्यंजन रजो गुणी व्यक्तियों को प्रिय लगते हैं ऐसे भोज्य पदार्थों के सेवन से पीड़ा, दुख तथा रोग उत्पन्न होते हैं।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "यातयामं गतरसं पूति पर्युषितं च यत्। उच्छिष्टमपि चामेधयं भोजनं तामसप्रियम् ॥10॥",
          "translation": "अधिक पके हुए, बासी, सड़े हुए, प्रदूषित तथा अशुद्ध प्रकार के भोजन तमोगुणी व्यक्तियों के प्रिय भोजन हैं।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "अफलाकाङ्क्षिभिर्यज्ञो विधिदृष्टिो य इज्यते। यष्टव्यमेवेति मनः समाधाय स सात्त्विकः ॥11॥",
          "translation": "धर्मशास्त्रों की आज्ञाओं के अनुसार पारितोषिक की अपेक्षा किए बिना और मन की दृढ़ता के साथ कर्त्तव्य समझते हुए किया गया यज्ञ सत्वगुणी प्रकृति का है।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "अभिसन्धाय तु फलं दम्भार्थमपि चैव यत् । इज्यते भरतश्रेष्ठ तं यज्ञं विद्धि राजसम् ॥12॥",
          "translation": "हे श्रेष्ठ भरतवंशी! जो यज्ञ भौतिक लाभ अथवा आडम्बरपूर्ण उद्देश्य के साथ किया जाता है उसे रजोगुणी श्रेणी का यज्ञ समझो।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "विधिहीनमसृष्टान्नं मन्त्रहीनमदक्षिणम् । श्रद्धाविरहितं यज्ञं तामसं परिचक्षते ॥13॥",
          "translation": "श्रद्धा विहीन होकर तथा धर्मग्रन्थों की आज्ञाओं के विपरीत किया गया यज्ञ जिसमें भोजन अर्पित न किया गया हो, मंत्रोच्चारण न किए गए हों तथा दान न दिया गया हो, ऐसे यज्ञ की प्रकृति तमोगुणी होती है।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "देवद्विजगुरुप्राज्ञपूजनं शौचमार्जवम् । ब्रह्मचर्यमहिंसा च शारीरं तप उच्यते ॥14॥",
          "translation": "परमपिता परमात्मा, ब्राह्मणों, आध्यात्मिक गुरु, बुद्धिमान तथा श्रेष्ठ सन्तजनों की पूजा यदि पवित्रता, सादगी, ब्रह्मचर्य तथा अहिंसा के पालन के साथ की जाती है तब इसे शरीर की तपस्या कहा जाता है।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "अनुद्वेगकरं वाक्यं सत्यं प्रियहितं च यत्। स्वाध्यायाभ्यसनं चैव वाङ्मयं तप उच्यते ॥15॥",
          "translation": "ऐसे शब्द जो दुख का कारण नहीं बनते, सच्चे, अहानिकर तथा हितकारी होते हैं। उसी प्रकार से वैदिक ग्रन्थों के नियमित अनुवाचन को वाणी का तप कहा गया है।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "मनःप्रसादः सौम्यत्वं मौनमात्मविनिग्रहः । भावसंशुद्धिरित्येतत्तपो मानसमुच्यते ॥16॥",
          "translation": "विचारों की शुद्धता, विनम्रता, मौन, आत्म-नियन्त्रण तथा उद्देश्य की निर्मलता इन सबको मन के तप के रूप में घोषित किया गया है।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "श्रद्धया परया तप्तं तपस्तत्रिविधं नरैः । अफलाकाििक्षभिर्युक्तैः सात्त्विकं परिचक्षते ॥17॥",
          "translation": "जब धर्मनिष्ठ व्यक्ति उत्कृष्ट श्रद्धा के साथ भौतिक पदार्थों की लालसा के बिना तीन प्रकार की तपस्याएँ करते हैं तब इन्हें सत्वगुणी तपस्याओं के रूप में निर्दिष्ट किया जाता है।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "सत्कारमानपूजार्थं तपो दम्भेन चैव यत्। क्रियते तहिद प्रोक्तं राजसं चलमध्रुवम् ॥18॥",
          "translation": "जब किसी तपस्या को मान-सम्मान प्राप्त करने और आराधना कराने के लिए दंभपूर्वक सम्पन्न किया जाता है तब यह राजसी कहलाती है। इससे प्राप्त होने वाले लाभ अस्थायी तथा क्षणभंगुर होते हैं।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "मूढग्राहेणात्मनो यत्पीडया क्रियते तपः । परस्योत्सादनार्थं वा तत्तामसमुदाहृतम् ॥19॥",
          "translation": "वह तप जो ऐसे व्यक्तियों द्वारा किया जाता है जो भ्रमित विचारों वाले हैं तथा जिसमें स्वयं को यातना देना तथा दूसरों का अनिष्ट करना सम्मिलित हो, उसे तमोगुणी कहा जाता है।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "दातव्यमिति यदानं दीयतेऽनुपकारिणेत्र । देशे काले च पात्रे च तद्दानं सात्त्विकं स्मृतम् ॥20॥",
          "translation": "जो दान बिना प्रतिफल की कामना से यथोचित समय और स्थान में किसी सुपात्र को दिया जाता है वह सात्विक दान माना जाता है।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "यत्तु प्रत्युपकारार्थं फलमुद्दिश्य वा पुनः। दीयते च परिक्लिष्टं तद्दानं राजसं स्मृतम् ॥21॥",
          "translation": "लेकिन अनिच्छापूर्वक अथवा फल प्राप्त करने की अपेक्षा के साथ दिए गये दान को रजोगुणी कहा गया है।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "अदेशकाले यदानमपात्रेभ्यश्यच दीयते । असत्कृतमवज्ञातं तत्तामसमुदाहृतम् ॥22॥",
          "translation": "ऐसा दान जो अपवित्र स्थान तथा अनुचित समय पर कुपात्र व्यक्तियों को या बिना आदर भाव के अथवा अवमानना के साथ दिया जाता है, उसे तमोगुणी की प्रकृति का दान माना जाता है।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "ॐ तत्सदिति निर्देशो ब्रह्मणस्त्रिविधः स्मृतः। ब्राह्मणस्तेन वेदाश्च यज्ञाश्च विहिताः पुरा ॥23॥",
          "translation": "सृष्टि के आरंभ से 'ॐ-तत्-सत्' शब्दों को सर्वोच्च परम सत्य की प्रतीकात्मक अभिव्यक्ति माना है। इन्हीं में से पुरोहित (ब्राह्मण) शास्त्र तथा यज्ञ शब्द की उत्पत्ति हुई है।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "तस्माद् ॐ इत्युदाहृत्य यज्ञदानतपःक्रियाः। प्रवर्तन्ते विधानोक्ताः सत्ततं ब्रह्मवादिनाम् ॥24॥",
          "translation": "इसलिए यज्ञ कर्म करना, दान देना और तपस्या जैसे कार्यों का शुभारम्भ वेदों के व्याख्याता वैदिक विधानों के निर्देशानुसार 'ओम' का उच्चारण करते हुए हैं।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "तदित्यनभिसन्धाय फलं यज्ञतपःक्रियाः । दानक्रियाश्च विविधाः क्रियन्ते मोक्षकाििक्षभिः ॥25॥",
          "translation": "ऐसे व्यक्ति जो किसी फल की कामना नहीं करते किन्तु भौतिक उलझनों से मुक्त रहना चाहते हैं वे तप, यज्ञ तथा दान जैसे कार्य करते समय 'तत्' शब्द का उच्चारण करते हैं।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "सद्भावे साधुभावे च सहित्येतत्प्रयुज्जते । प्रशस्ते कर्मणि तथा सच्छब्दः पार्थ युज्यते ॥26॥ यज्ञे तपसि दाने च स्थितिः सदिति चोच्यते । कर्म चैव तदर्थीयं सदित्येवाभिधीयते ॥27॥",
          "translation": "“सत् शब्द का अर्थ शाश्वत और साधुता है। हे अर्जुन! इसका प्रयोग शुभ कर्मों को सम्पन्न करने के लिए किया जाता है। तप, यज्ञ तथा दान जैसे कार्यों को सम्पन्न करने में प्रतिष्ठापित होने के कारण इसे 'सत्' शब्द द्वारा वर्णित किया जाता है। अतः ऐसे किसी भी उद्देश्य के लिए किए जाने वाले कार्य के लिए 'सत्' नाम दिया गया है।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "सद्भावे साधुभावे च सहित्येतत्प्रयुज्जते । प्रशस्ते कर्मणि तथा सच्छब्दः पार्थ युज्यते ॥26॥ यज्ञे तपसि दाने च स्थितिः सदिति चोच्यते । कर्म चैव तदर्थीयं सदित्येवाभिधीयते ॥27॥",
          "translation": "“सत् शब्द का अर्थ शाश्वत और साधुता है। हे अर्जुन! इसका प्रयोग शुभ कर्मों को सम्पन्न करने के लिए किया जाता है। तप, यज्ञ तथा दान जैसे कार्यों को सम्पन्न करने में प्रतिष्ठापित होने के कारण इसे 'सत्' शब्द द्वारा वर्णित किया जाता है। अतः ऐसे किसी भी उद्देश्य के लिए किए जाने वाले कार्य के लिए 'सत्' नाम दिया गया है।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "अश्रद्धया हुतं दत्तं तपस्तप्तं कृतं च यत् । असदित्युच्यते पार्थ न च तत्प्रेत्य ना इह ॥28॥",
          "translation": "हे पृथा पुत्र! जो भी यज्ञकर्म या तप बिना श्रद्धा के किए जाते हैं वे 'असत्' कहलाते है। ये इस लोक और परलोक दोनों में व्यर्थ जाते हैं।"
        }
      }
    ]
  },
  {
    "id": 18,
    "Title": "मोक्ष संन्यास योग",
    "Subtitle": "संन्यास में पूर्णता और शरणागति के माध्यम से योग",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "अर्जुन उवाच। सन्यासस्य महाबाहो तत्त्वमिच्छामि वेदितुम् । त्यागस्य च हृषीकेश पृथक्केशिनिषूदन ॥1॥",
          "translation": "अर्जुन ने कहा-हे महाबाहु। मैं संन्यास और त्याग की प्रकृति के संबंध में जानना चाहता हूँ। हे केशिनिषूदन, हे हृषिकेश! मैं दोनों के बीच का भेद जानने का भी इच्छुक हूँ।"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "श्रीभगवानुवाच। काम्यानां कर्मणां न्यासं संन्यासं कवयो विदुः। सर्वकर्मफलत्यागं प्राहुस्त्यागं विचक्षणाः ॥2॥",
          "translation": "परम भगवान ने कहाः कामना से अभिप्रेरित कर्मों के परित्याग को विद्वान लोग 'संन्यास' कहते हैं और सभी कर्मों के फलों के त्याग को बुद्धिमान लोग त्याग कहते है।"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "त्याज्यं दोषवदित्येके कर्म प्राहुर्मनीषिणः । यज्ञदानतपः कर्म न त्याज्यमिति चापरे ॥3॥",
          "translation": "कुछ मनीषी घोषित करते हैं कि समस्त प्रकार के कर्मों को दोषपूर्ण मानते हुए उन्हें त्याग देना चाहिए किन्तु अन्य विद्वान यह आग्रह करते हैं कि यज्ञ, दान, तथा तपस्या जैसे कर्मों का कभी त्याग नहीं करना चाहिए।"
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "निश्चयं शृणु मे तत्र त्यागे भरतसत्तम। त्यागो हि पुरुषव्याघ्र त्रिविधः सम्प्रकीर्तितः ॥4॥",
          "translation": "हे भरतश्रेष्ठ! अब त्याग के विषय में मेरा अंतिम निर्णय सुनो। हे मनुष्यों में सिंह! त्याग के लिए तीन प्रकार की श्रेणियों का वर्णन किया गया है।"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "यज्ञदानतपः कर्म न त्याज्यं कार्यमेव तत् । यज्ञो दानं तपश्चैव पावनानि मनीषिणाम् ॥5॥",
          "translation": "यज्ञ, दान, तथा तपस्या पर आधारित कर्मों का कभी परित्याग नहीं करना चाहिए। इन्हें निश्चित रूप से सम्पन्न करना चाहिए। यज्ञ, दान तथा तपस्या वास्तव में महात्माओं को भी शुद्ध करते हैं।"
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "एतान्यपित तु कर्माणि सऊं त्यक्त्वा फलानि च । कर्तव्यानीति मे पार्थ निश्चितं मतमुत्तमम् ॥6॥",
          "translation": "ये सब कार्य आसक्ति और फल की कामना से रहित होकर संपन्न करने चाहिए। हे अर्जुन! यह मेरा स्पष्ट और अंतिम निर्णय है।"
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "नियतस्य तु सन्यासः कर्मणो नोपपद्यते । मोहात्तस्य परित्यागस्तामसः परिकीर्तितः ॥7॥",
          "translation": "नियत कर्त्तव्यों को कभी त्यागना नहीं चाहिए। मोहवश होकर निश्चित कार्यों के त्याग को तमोगुणी कहा जाता है।"
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "दुःखमित्येव यत्कर्म कायक्लेशभयात्त्यजेत्। स कृत्वा राजसं त्यागं नैव त्यागफलं लभेत् ॥8॥",
          "translation": "नियत कर्त्तव्यों को कष्टप्रद और शरीर को व्यथा देने का कारण समझकर किया गया त्याग रजोगुणी कहलाता है। ऐसा त्याग कभी लाभदायक और उन्नत करने वाला नहीं होता।"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "कार्यमित्येव यत्कर्म नियतं क्रियतेऽर्जुन। सङ्गं त्यक्त्वा फलं चैव स त्यागः सात्त्विको मतः ॥9॥",
          "translation": "जब कोई कर्मों का निष्पादन कर्त्तव्य समझ कर और फल की आसक्ति से रहित होकर करता है तब उसका त्याग सत्वगुणी कहलाता है।"
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "न द्वेष्ट्यकुशलं कर्म कुशले नानुषज्जते। त्यागी सत्त्वसमाविष्टो मेधावी छिन्नसंशयः ॥10॥",
          "translation": "वे जो न तो अप्रिय कर्म को टालते हैं और न ही कर्म को प्रिय जानकर उसमें लिप्त होते हैं ऐसे मनुष्य वास्तव में त्यागी होते हैं। वे सात्विक गुणों से संपन्न होते है और कर्म की प्रकृति के संबंध में उनमें कोई संशय नहीं होता।"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "न हि देहभृता शक्यं त्यक्तुं कर्माण्यशेषतः। यस्तु कर्मफलत्यागी स त्यागीत्यभिधीयते ॥11॥",
          "translation": "देहधारी जीवों के लिए पूर्ण रूप से कर्मों का परित्याग करना असंभव है लेकिन जो कर्मफलों का परित्याग करते हैं, वे वास्तव में त्यागी कहलाते हैं।"
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "अनिष्टमिष्टं मिश्रं च त्रिविधं कर्मणः फलम्। भवत्यत्यागिनां प्रेत्य न तु सन्यासिनां क्वचित् ॥12॥",
          "translation": "जो निजी पारितोषिक के प्रति आसक्त होते हैं उन्हें मृत्यु के पश्चात भी सुखद, दुखद और मिश्रित तीन प्रकार के कर्मफल प्राप्त होते हैं लेकिन जो अपने कर्मफलों का त्याग करते हैं उन्हें न तो इस लोक में और न ही मरणोपरांत ऐसे कर्मफल भोगने पड़ते हैं।"
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "पञ्चैतानि महाबाहो कारणानि निबोध मे। साड्,ख्ये कृतान्ते प्रोक्तानि सिद्धये सर्वकर्मणाम् ॥13॥",
          "translation": "हे अर्जुन! अब मुझसे सांख्य दर्शन के सिद्धांत में उल्लिखित समस्त कर्मों को संपूर्ण करने हेतु पाँच कारकों को समझो जो यह बोध कराते हैं कि कर्मों की प्रतिक्रियाओं को कैसे रोका जाए।"
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "अधिष्ठानं तथा कर्ता करणं च पृथग्विधम्। विविधाश्च पृथक्चेष्टा दैवं चैवात्र पञ्चमम् ॥14॥",
          "translation": "शरीर, कर्ता, विभिन्न इन्द्रियाँ, अनेक प्रकार की चेष्टाएँ और विधि का विधान अर्थात भगवान-ये पाँच कर्म के कारक हैं।"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "शरीरवाड्.मनोभिर्यत्कर्म प्रारभते नरः। न्याय्यं वा विपरीतं वा पञ्चैते तस्य हेतवः ॥15॥ तत्रैवं सति कर्तारमात्मानं केवलं तु यः। पश्यत्यकृतबुद्धित्वान्नं स पश्यति दुर्मतिः ॥16॥",
          "translation": "शरीर, मन या वाणी से जो भी कार्य संपन्न किया जाता है भले ही वह उचित हो या अनुचित, उसके ये पाँच सहायक कारक हैं। वे जो इसे नहीं समझते और केवल आत्मा को ही कर्ता मानते हैं, अपनी दूषित बुद्धि के कारण वे वस्तुओं को उनके वास्तविक रूप में नहीं देख सकते।"
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "शरीरवाड्.मनोभिर्यत्कर्म प्रारभते नरः। न्याय्यं वा विपरीतं वा पञ्चैते तस्य हेतवः ॥15॥ तत्रैवं सति कर्तारमात्मानं केवलं तु यः। पश्यत्यकृतबुद्धित्वान्नं स पश्यति दुर्मतिः ॥16॥",
          "translation": "शरीर, मन या वाणी से जो भी कार्य संपन्न किया जाता है भले ही वह उचित हो या अनुचित, उसके ये पाँच सहायक कारक हैं। वे जो इसे नहीं समझते और केवल आत्मा को ही कर्ता मानते हैं, अपनी दूषित बुद्धि के कारण वे वस्तुओं को उनके वास्तविक रूप में नहीं देख सकते।"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "यस्य नाहड्.कृतो भावो बुद्धिर्यस्य न लिप्यते। हत्वाऽपि स इमॉल्लोकान हन्ति न निबध्यते ॥17॥",
          "translation": "जो कर्तापन के अहंकार से मुक्त होते हैं और जिनकी बुद्धि मोहग्रस्त नहीं है, यद्यपि वे जीवों को मारते हैं तथापि वे न तो जीवों को मारते हैं और न कर्मों के बंधन में पड़ते हैं।"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "ज्ञानं ज्ञेयं परिज्ञाता त्रिविधा कर्मचोदना। करणं कर्म कर्तेति त्रिविधः कर्मसंग्रहः ॥18॥",
          "translation": "ज्ञान, ज्ञान का विषय और ज्ञाता-ये कर्म को प्रेरित करने वाले तीन कारक हैं। कर्म के उपादान, स्वयं कर्म और कर्ता-ये कर्म के तीन घटक हैं।"
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "ज्ञानं कर्म च कर्ता च त्रिधैव गुणभेदतः। प्रोच्यते गुणसड्.ख्याने यथावच्छृणु तान्यपि ॥19॥",
          "translation": "सांख्य दर्शन में ज्ञान, कर्म और कर्ता की तीन श्रेणियों का उल्लेख किया गया है और तदनुसार प्रकृति के तीन गुणों के अनुसार इनमें भेद का वर्णन भी किया गया है। इन्हें सुनो और मैं तुम्हें इनका भेद बताता हूँ।"
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "सर्वभूतेषु येनैकं भावमव्ययमीक्षते। अविभक्तं विभक्तेषु तज्ज्ञाानं विद्धि सात्त्विकम् ॥20॥",
          "translation": "जिस ज्ञान द्वारा कोई नाना प्रकार के सभी जीवों में एक अविभाजित अविनाशी सत्य को देखता है उसे सत्वगुण प्रकृति ज्ञान कहते हैं।"
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "पृथक्त्वेन तु यज्ज्ञानं नानाभावान्पृथग्विधान्। वेत्ति सर्वेषु भूतेषु तज्ज्ञानं विद्धि राजसम् ॥21॥",
          "translation": "जिस ज्ञान द्वारा कोई मनुष्य भिन्न-भिन्न शरीरों में अनेक जीवित प्राणियों को पृथक-पृथक और असंबद्ध रूप में देखता है उसे राजसी माना जाता है।"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "यत्तु कृत्स्नवदेकस्मिन्कार्ये सक्तमहैतुकम् । अतत्त्वार्थवदल्पं च तत्तामसमुदाहृतम् ॥22॥",
          "translation": "वह ज्ञान जिसमें कोई मनुष्य ऐसी विखंडित अवधारणा में तल्लीन होता है जैसे कि वह संपूर्ण के सदृश हो और जो न तो किसी कारण और न ही सत्य पर आधारित है उसे तामसिक ज्ञान कहते हैं।"
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "नियतं सङ्गरहितमरागद्वेषतः कृतम्। अफलप्रेप्सुना कर्म यत्तत्सात्त्विकमुच्यते ॥23॥",
          "translation": "जो कर्म शास्त्रों के अनुमोदन के अनुसार है, राग और द्वेष की भावना से रहित और फल की कामना के बिना संपन्न किया जाता है, वह सत्वगुण प्रकृति का होता है।"
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "यत्तु कामेप्सुना कर्म साहङ्कारेण वा पुनः । क्रियते बहुलायासं तद्राजसमुदाहृतम् ॥24॥",
          "translation": "जो कार्य स्वार्थ की पूर्ति से प्रेरित होकर मिथ्या, अभिमान और तनाव ग्रस्त होकर किए जाते हैं वे रजोगुणी प्रकृति के होते हैं।"
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "अनुबन्धं क्षयं हिंसामनपेक्ष्य च पौरुषम्। मोहादारभ्यते कर्म यत्तत्तामसमुच्यते ॥25॥",
          "translation": "जो कार्य मोहवश होकर और अपनी क्षमता का आंकलन, परिणामों, हानि और दूसरों की क्षति पर विचार किए बिना आरम्भ किए जाते हैं। वे तमोगुणी कहलाते हैं।"
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "मुक्तसङ्गोऽनहंवादी धृत्युत्साहसमन्वितः। सिद्ध्योसिद्ध्योर्निर्विकारः कर्ता सात्त्विक उच्यते ॥26॥",
          "translation": "वह जो अहंकार और मोह से मुक्त होता है, उत्साह और दृढ़ निश्चय से युक्त होता है, ऐसे कर्ता को सत्वगुणी कहा जाता है।"
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "रागी कर्मफलप्रेप्सुर्लुब्धो हिंसात्मकोऽशुचिः। हर्षशोकान्वितः कर्ता राजसः परिकीर्तितः ॥27॥",
          "translation": "जब कोई कर्ता कर्म-फल की लालसा, लोभ, हिंसक प्रवृत्ति, अशुद्धता, हर्ष एवं शोक से प्रेरित होकर कार्य करता है, उसे रजोगुणी कहा जाता है।"
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "अयुक्तः प्राकृतः स्तब्धः शठो नैष्कृतिकोऽलसः। विषादी दीर्घसूत्री च कर्ता तामस उच्यते ॥28॥",
          "translation": "जो कर्ता अनुशासनहीन, अशिष्ट, हठी, कपटी, आलसी तथा निराश होता है और टाल मटोल करता है वह तमोगुणी कहलाता है।"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "बुद्धेर्भेदं धृतेश्चैव गुणतस्त्रिविधं शृणु। प्रोच्यमानमशेषेण पृथक्त्वेन धनञ्जय ॥29॥",
          "translation": "हे अर्जुन! अब मैं प्रकृति के तीनों गुणों के अनुसार तुम्हें विभिन्न प्रकार की बुद्धि तथा वृति के विषय में विस्तार से बता रहा हूँ। तुम उसे सुनो।"
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "प्रवृत्तिं च निवृत्तिं च कार्याकार्ये भयाभये। बन्धं मोक्षं च या वेत्ति बुद्धिः सा पार्थ सात्त्विकी ॥30॥",
          "translation": "हे पृथापुत्र! वह बुद्धि सत्वगुणी है जिसके द्वारा यह जाना जाता है कि क्या उचित है और क्या अनुचित है, क्या कर्त्तव्य है और क्या अकरणीय है, किससे भयभीत होना चाहिए और किससे भयभीत नहीं होना चाहिए, और क्या बंधन में डालने वाला है और क्या मुक्ति देने वाला है।"
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "यया धर्ममधर्मं च कार्यं चाकार्यमेव च । अयथावत्प्रजानाति बुद्धिः सा पार्थ राजसी ॥31॥",
          "translation": "हे पार्थ! ऐसी बुद्धि राजसिक कहलाती है जो धर्म और अधर्म तथा उचित और अनुचित आचरण के बीच भेद करने में भ्रमित रहती है।"
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "अधर्मं धर्ममिति या मन्यते तमसावृता। सर्वार्थाविपरीतांश्च बुद्धिः सा पार्थ तामसी ॥32॥",
          "translation": "जो बुद्धि अंधकार से आच्छादित रहती है, अधर्म में धर्म, असत्य में सत्य की कल्पना करती है, वह तामसिक प्रकृति की होती है।"
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "धृत्या यया धारयते मनः प्राणेन्द्रियक्रियाः । योगेनाव्यभिचारिण्या धृतिः सा पार्थ सात्त्विकी ॥33॥",
          "translation": "जो धृति योग से विकसित होगी और जो मन, प्राण शक्ति और इन्द्रियों की क्रियाओं को स्थिर रखती है उसे सात्विक धृति (संकल्प) कहते हैं।"
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "यया तु धर्मकामार्थान्धूत्या धारयतेऽर्जुन। प्रसङ्गेन फलाकाङ्क्षी धृतिः सा पार्थ राजसी ॥34॥",
          "translation": "वह द्यति जिसके द्वारा कोई मनुष्य आसक्ति और कर्म फल की इच्छा से कर्तव्य पालन करता है, सुख और धन प्राप्ति में लिप्त रहता है, वह राजसी धृति कहलाती है।"
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "यया स्वप्नं भयं शोकं विषादं मदमेव च । न विमुञ्चति दुर्मेधा धृतिः सा पार्थ तामसी ॥35॥",
          "translation": "दर्बद्धिपूर्ण संकल्प जिसमें कोई स्वप्न देखने, भय, दुख, मोह, निराशा और कपट का त्याग नहीं करता उसे तमोगुणी घृति कहा जाता है।"
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "सुखं त्विदानी त्रिविधं शृणु मे भरतर्षभ। अभ्यासाद्रमते यत्र दुःखान्तं च निगच्छति ॥36॥",
          "translation": "हे अर्जुन! अब तुम मुझसे तीन प्रकार के सुखों के संबंध में सुनो जिनसे देहधारी आत्मा आनन्द प्राप्त करती है और सभी दुखों के अंत तक भी पहुँच सकती है।"
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "यत्तदने विषमिव परिणामेऽमृतोपसम्। तत्सुखं सात्त्विकं प्रोक्तमात्मबुद्धिप्रसादजम् ॥37॥",
          "translation": "जो आरम्भ में विष के समान लगता है लेकिन अंत में जिसका स्वाद अमृत के समान हो जाता है उसे सात्विक सुख कहते हैं। यह शुद्ध बुद्धि से उत्पन्न होता है जो आत्म ज्ञान में स्थित होती है।"
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "विषयेन्द्रियसंयोगाद्यत्तदग्रेऽमृतोपमम् । परिणामे विषमिव तत्सुखपं राजसं स्मृतम् ॥38॥",
          "translation": "उस सुख को रजोगुणी कहा जाता है जब यह इन्द्रियों द्वारा उसके विषयों के संपर्क से उत्पन्न होता है। ऐसा सुख आरम्भ में अमृत के सदृश लगता है और अंततः विष जैसा हो जाता है।"
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "यदने चानुबन्धे च सुखं मोहनमात्मनः। निद्रालस्यप्रमादोत्थं तत्तामसमुदाहृतम् ॥39॥",
          "translation": "जो सुख आदि से अंत तक आत्मा की प्रकृति को आच्छादित करता है और जो निद्रा, आलस्य और असावधानी से उत्पन्न होता है वह तामसिक सुख कहलाता है।"
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "न तदस्ति पृथिव्याँ वा दिवि देवेषु वा पुनः । सत्त्वं प्रकृतिजैर्मुक्तं यदेभिः स्यात्रिभर्गुणैः ॥40॥",
          "translation": "इस भौतिक क्षेत्र में पृथ्वी और स्वर्ग के उच्च लोकों में रहने वाला कोई भी जीव प्रकृति के इन तीन गुणों के प्रभाव से मुक्त नहीं होता।"
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "ब्राह्मणक्षत्रियविशां शूद्राणां च परन्तप । कर्माणि प्रविभक्तानि स्वभावप्रभवैर्गुणैः ॥41॥",
          "translation": "हे शत्रुहंता! ब्राह्मणों, श्रत्रियों, वैश्यों और शुद्रों के कर्तव्यों को इनके गुणों के अनुसार तथा प्रकृति के तीन गुणों के अनुरूप वितरित किया गया है, न कि इनके जन्म के अनुसार।"
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "शमो दमस्तपः शौचं क्षान्तिरार्जवमेव च । ज्ञानं विज्ञानमास्तिक्यं ब्रह्मकर्म स्वभावजम् ॥42॥",
          "translation": "शान्ति, संयम, तपस्या, शुद्धता, धैर्य, सत्यनिष्ठा, ज्ञान, विवेक तथा परलोक में विश्वास-ये सब ब्राह्मणों के कार्य के स्वाभाविक गुण हैं।"
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "शौर्यं तेजो धृतिर्दाक्ष्यं युद्धे चाप्यपलायनम् । दानमीश्वरभावश्च क्षात्रं कर्म स्वभावजम् ॥43॥",
          "translation": "शूरवीरता, शक्ति, धैर्य, रण कौशल, युद्ध से पलायन न करने का संकल्प, दान देने में उदारता नेतृत्व क्षमता-ये सब क्षत्रियों के कार्य के स्वाभाविक गुण हैं।"
        }
      },
      {
        "verse_number": 44,
        "text": {
          "original": "कृषिगोरक्ष्यवाणिज्यं वैश्यकर्म स्वभावजम् । परिचर्यात्मकं कर्म शूद्रस्यापि स्वभावजम् ॥44॥",
          "translation": "कृषि, गोपालन और दुग्ध उत्पादन तथा व्यापार, वैश्य गुणों से संपन्न लोगों के स्वाभाविक कार्य हैं। शुद्रता के गुण से युक्त लोगों के श्रम और सेवा स्वाभाविक कर्म हैं।"
        }
      },
      {
        "verse_number": 45,
        "text": {
          "original": "स्वे स्वे कर्मण्यभिरतः संसिद्धिं लभते नरः। स्वकर्मनिरतः सिद्धिं यथा विन्दति तच्छृणु ॥45॥",
          "translation": "अपने जन्मजात गुणों से उत्पन्न अपने कर्तव्यों का पालन करने से मनुष्य पूर्णता प्राप्त कर सकता है। अब मुझसे सुनो कि कोई निर्धारित कर्तव्यों का पालन करते हुए कैसे पूर्णता प्राप्त करता है।"
        }
      },
      {
        "verse_number": 46,
        "text": {
          "original": "यतः प्रवृत्तिर्भूतानां येन सर्वमिदं ततम्। स्वकर्मणा तमभ्यर्च्य सिद्धिं विन्दति मानवः ॥46॥",
          "translation": "अपनी स्वाभाविक वृत्ति का निर्वहन करते हुए उस सृजक भगवान की उपासना करो जिससे सभी जीव अस्तित्त्व में आते हैं और जिसके द्वारा सारा ब्रह्माण्ड प्रकट होता है। इस प्रकार से अपने कर्मों को सम्पन्न करते हुए मनुष्य सरलता से पूर्णता प्राप्त कर सकता है।"
        }
      },
      {
        "verse_number": 47,
        "text": {
          "original": "श्रेयान्स्वधर्मो विगुणः परधार्मात्स्वनुष्ठितात् । स्वभावनियतं कर्म कुर्वन्नाजोति किल्बिषम् ॥47॥",
          "translation": "अपने धर्म का पालन त्रुटिपूर्ण ढंग से करना अन्य के कार्यों को उपयुक्त ढंग से करने की अपेक्षा अधिक श्रेष्ठ है। अपने स्वाभाविक कर्तव्यों का पालन करने से मनुष्य पाप अर्जित नहीं करता।"
        }
      },
      {
        "verse_number": 48,
        "text": {
          "original": "सहजं कर्म कौन्तेय सदोषमपि न त्यजेत्। सर्वारम्भा हि दोषेण धूमेनाग्निरिवावृताः ॥48॥",
          "translation": "किसी को भी अपनी प्रकृति से उत्पन्न कर्त्तव्यों का परित्याग नहीं करना चाहिए चाहे कोई उनमें दोष भी क्यों न देखता हो। हे कुन्ती पुत्र! वास्तव में सभी प्रकार के उद्योग कुछ न कुछ बुराई से आवृत रहते हैं जैसे आग धुंए से ढकी रहती है।"
        }
      },
      {
        "verse_number": 49,
        "text": {
          "original": "असक्तबुद्धिः सर्वत्र जितात्मा विगतस्पृहः। नैष्कर्म्यसिद्धिं परमां संन्यासेनाधिगच्छति ॥49॥",
          "translation": "वे जिनकी बुद्धि सदैव प्रत्येक स्थान पर अनासक्त रहती है, जिन्होंने अपने मन को वश में कर लिया है जो वैराग्य के अभ्यास द्वारा कामनाओं से मुक्त हो जाते हैं, वे कर्म से मुक्ति की पूर्ण सिद्धि प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 50,
        "text": {
          "original": "सिद्धि प्राप्तो यथा ब्रह्म तथाप्नोति निबोध मे । समासेनैव कौन्तेय निष्ठा ज्ञानस्य या परा ॥50॥",
          "translation": "हे अर्जुन! अब मुझसे संक्षेप में सुनो और मैं तुम्हें समझाऊंगा कि जो सिद्धि प्राप्त कर चुका है वह भी दृढ़ता से दिव्य ज्ञान में स्थित होकर कैसे ब्रह्म को भी पा सकता है।"
        }
      },
      {
        "verse_number": 51,
        "text": {
          "original": "बुद्धया विशुद्धया युक्तो धृत्यात्मानं नियम्य च। शब्दादीन्विषयांस्त्यक्त्वा रागद्वेषौ व्युदस्य च ॥51॥ विविक्तसेवी लघ्वाशी यतवाक्कायमानसः। ध्यानयोगपरो नित्यं वैराग्यं समुपाश्रितः ॥52॥ अहङ्कारं बलं दर्प कामं क्रोधं परिग्रहम्। विमुच्य निर्ममः शान्तो ब्रह्मभूयाय कल्पते ॥53॥",
          "translation": "कोई भी मनुष्य ब्रह्म को पाने की पात्रता प्राप्त कर सकता है जब वह विशुद्ध बुद्धि और दृढ़ता से इन्द्रियों को संयत रखता है, शब्द और अन्य इन्द्रिय विषयों का परित्याग करता है, राग और द्वेष को अपने से अलग कर लेता है। ऐसा व्यक्ति जो एकांत वास करता है, अल्प भोजन करता है, शरीर मन और वाणी पर नियंत्रण रखता है, सदैव ध्यान में लीन रहता है, वैराग्य का अभ्यास करता है, अहंकार, अहिंसा, अभिमान, कामनाओं, संपत्ति के स्वामित्व और स्वार्थ से मुक्त रहता है और जो शांति में स्थित है वह ब्रह्म के साथ एकरस होने का अधिकारी है।"
        }
      },
      {
        "verse_number": 52,
        "text": {
          "original": "बुद्धया विशुद्धया युक्तो धृत्यात्मानं नियम्य च। शब्दादीन्विषयांस्त्यक्त्वा रागद्वेषौ व्युदस्य च ॥51॥ विविक्तसेवी लघ्वाशी यतवाक्कायमानसः। ध्यानयोगपरो नित्यं वैराग्यं समुपाश्रितः ॥52॥ अहङ्कारं बलं दर्प कामं क्रोधं परिग्रहम्। विमुच्य निर्ममः शान्तो ब्रह्मभूयाय कल्पते ॥53॥",
          "translation": "कोई भी मनुष्य ब्रह्म को पाने की पात्रता प्राप्त कर सकता है जब वह विशुद्ध बुद्धि और दृढ़ता से इन्द्रियों को संयत रखता है, शब्द और अन्य इन्द्रिय विषयों का परित्याग करता है, राग और द्वेष को अपने से अलग कर लेता है। ऐसा व्यक्ति जो एकांत वास करता है, अल्प भोजन करता है, शरीर मन और वाणी पर नियंत्रण रखता है, सदैव ध्यान में लीन रहता है, वैराग्य का अभ्यास करता है, अहंकार, अहिंसा, अभिमान, कामनाओं, संपत्ति के स्वामित्व और स्वार्थ से मुक्त रहता है और जो शांति में स्थित है वह ब्रह्म के साथ एकरस होने का अधिकारी है।"
        }
      },
      {
        "verse_number": 53,
        "text": {
          "original": "बुद्धया विशुद्धया युक्तो धृत्यात्मानं नियम्य च। शब्दादीन्विषयांस्त्यक्त्वा रागद्वेषौ व्युदस्य च ॥51॥ विविक्तसेवी लघ्वाशी यतवाक्कायमानसः। ध्यानयोगपरो नित्यं वैराग्यं समुपाश्रितः ॥52॥ अहङ्कारं बलं दर्प कामं क्रोधं परिग्रहम्। विमुच्य निर्ममः शान्तो ब्रह्मभूयाय कल्पते ॥53॥",
          "translation": "कोई भी मनुष्य ब्रह्म को पाने की पात्रता प्राप्त कर सकता है जब वह विशुद्ध बुद्धि और दृढ़ता से इन्द्रियों को संयत रखता है, शब्द और अन्य इन्द्रिय विषयों का परित्याग करता है, राग और द्वेष को अपने से अलग कर लेता है। ऐसा व्यक्ति जो एकांत वास करता है, अल्प भोजन करता है, शरीर मन और वाणी पर नियंत्रण रखता है, सदैव ध्यान में लीन रहता है, वैराग्य का अभ्यास करता है, अहंकार, अहिंसा, अभिमान, कामनाओं, संपत्ति के स्वामित्व और स्वार्थ से मुक्त रहता है और जो शांति में स्थित है वह ब्रह्म के साथ एकरस होने का अधिकारी है।"
        }
      },
      {
        "verse_number": 54,
        "text": {
          "original": "ब्रह्मभूतः प्रसन्नात्मा न शोचति न काङ्क्षति । समः सर्वेषु भूतेषु मद्भक्तिं लभते पराम् ॥54॥",
          "translation": "परम ब्रह्म की अनुभूति में स्थित मनुष्य मानसिक शांति प्राप्त करता है, वह न तो शोक करता है और न ही कोई कामना करता है। क्योंकि वह सभी के प्रति समभाव रखता है, ऐसा परम योगी मेरी भक्ति को प्राप्त करता है।"
        }
      },
      {
        "verse_number": 55,
        "text": {
          "original": "भक्त्या मामभिजानाति यावान्यश्चास्मि तत्त्वतः। ततो मां तत्त्वतो ज्ञात्वा विशते तदनन्तरम् ॥55॥",
          "translation": "मेरी प्रेममयी भक्ति से कोई मुझे सत्य के रूप में जान पाता है। तब यथावत सत्य के रूप में मुझे जानकर मेरा भक्त मेरे पूर्ण चेतन स्वरूप को प्राप्त करता है।"
        }
      },
      {
        "verse_number": 56,
        "text": {
          "original": "सर्वकर्माण्यपि सदा कुर्वाणो मद्यपाश्रयः। मत्प्रसादादवाप्नोति शाश्वतं पदमव्ययम् ॥56॥",
          "translation": "यदि मेरे भक्त सभी प्रकार के कार्यों को करते हुए मेरी पूर्ण शरण ग्रहण करते हैं। तब वे मेरी कृपा से मेरा नित्य एवं अविनाशी धाम प्राप्त करते हैं।"
        }
      },
      {
        "verse_number": 57,
        "text": {
          "original": "चेतसा सर्वकर्माणि मयि संन्यस्य मत्परः। बुद्धियोगमुपाश्रित्य मच्चित्तः सततं भव ॥57॥",
          "translation": "अपने सभी कर्म मुझे समर्पित करो और मुझे ही अपना लक्ष्य मानो, बुद्धियोग का आश्रय लेकर अपनी चेतना को सदैव मुझमें लीन रखो।"
        }
      },
      {
        "verse_number": 58,
        "text": {
          "original": "मच्चित्तः सर्वदुर्गाणि मत्प्रसादात्तरिष्यसि। अथ चेत्त्वमहङ्कारान्न श्रोष्यसि विनक्ष्यसि ॥58॥",
          "translation": "यदि तुम सदैव मेरा स्मरण करते हो तब मेरी कृपा से तुम सभी कठिनाईयों और बाधाओं को पार कर पाओगे। यदि तुम अभिमान के कारण मेरे उपदेश को नहीं सुनोगे तब तुम्हारा विनाश हो जाएगा।"
        }
      },
      {
        "verse_number": 59,
        "text": {
          "original": "यदहङ्कारमाश्रित्य न योत्स्य इति मन्यसे। मिथ्यैष व्यवसायस्ते प्रकृतिस्त्वां नियोक्ष्यति ॥59॥",
          "translation": "यदि तुम अहंकार से प्रेरित होकर सोचते हो कि “मैं युद्ध नहीं लडूंगां' तुम्हारा निर्णय निरर्थक हो जाएगा। तुम्हारा स्वाभाविक क्षत्रिय धर्म तुम्हें युद्ध लड़ने के लिए विवश करेगा।"
        }
      },
      {
        "verse_number": 60,
        "text": {
          "original": "स्वभावजेन कौन्तेय निबद्धः स्वेन कर्मणा। कर्तुं नेच्छसि यन्मोहात्करिष्यस्यवशोऽपि तत् ॥60॥",
          "translation": "हे अर्जुन! मोहवश जिस कर्म को तुम नहीं करना चाहते उसे तुम अपनी प्राकृतिक शक्ति से उत्पन्न प्रवृत्ति से बाध्य होकर करोगे।"
        }
      },
      {
        "verse_number": 61,
        "text": {
          "original": "ईश्वरः सर्वभूतानां हृद्देशेऽर्जुन तिष्ठति। भ्रामयन्सर्वभूतानि यन्त्रारूढानि मायया ॥61॥",
          "translation": "हे अर्जुन! परमात्मा सभी जीवों के हृदय में निवास करता है। उनके कर्मों के अनुसार वह भटकती आत्माओं को निर्देशित करता है जो भौतिक शक्ति से निर्मित यंत्र पर सवार होती है।"
        }
      },
      {
        "verse_number": 62,
        "text": {
          "original": "तमेव शरणं गच्छ सर्वभावेन भारत । तत्प्रसादात्परां शान्तिं स्थान प्राप्स्यसि शाश्वतम् ॥62॥",
          "translation": "हे भारत! अपने पूर्ण अस्तित्त्व के साथ पूर्ण रूप से केवल उसकी शरण ग्रहण करो। उसकी कृपा से तुम पूर्ण शांति और उसके नित्यधाम को प्राप्त करोगे।"
        }
      },
      {
        "verse_number": 63,
        "text": {
          "original": "इति ते ज्ञानमाख्यातं गुह्याद्गुह्यतरं मया । विमृश्यैतदशेषेण यथेच्छसि तथा कुरु ॥63॥",
          "translation": "इस प्रकार से मैंने तुम्हे यह ज्ञान समझाया जो सभी गुह्य से गुह्यतर है। इस पर गहनता के साथ विचार करो और फिर तुम जो चाहो वैसा करो।"
        }
      },
      {
        "verse_number": 64,
        "text": {
          "original": "सर्वगुह्यतमं भूयः शृणु मे परमं वचः । इष्टोऽसि मे दृढमिति ततो वक्ष्यामि ते हितम् ॥64॥",
          "translation": "पुनः मेरा परम उपदेश सुनो जो सबसे श्रेष्ठ गुह्य ज्ञान है। मैं इसे तुम्हारे लाभ के लिए प्रकट कर रहा हूँ क्योंकि तुम मेरे प्रिय मित्र हो।"
        }
      },
      {
        "verse_number": 65,
        "text": {
          "original": "मन्मना भव मद्भक्तो मद्याजी मां नमस्कुरु। मामेवैष्यसि सत्यं ते प्रतिजाने प्रियोऽसि मे ॥65।",
          "translation": "सदा मेरा चिंतन करो, मेरे भक्त बनो, मेरी अराधना करो, मुझे प्रणाम करो, ऐसा करके तुम निश्चित रूप से मेरे पास आओगे। मैं तुम्हें ऐसा वचन देता हूँ क्योंकि तुम मेरे अतिशय मित्र हो।"
        }
      },
      {
        "verse_number": 66,
        "text": {
          "original": "सर्वधर्मान्परित्यज्य मामेकं शरणं व्रज। अहं त्वां सर्वपापेभ्यो मोक्षयिष्यामि मा शुचः ॥66॥",
          "translation": "सभी प्रकार के धर्मों का परित्याग करो और केवल मेरी शरण ग्रहण करो। मैं तुम्हें समस्त पाप कर्मों की प्रतिक्रियाओं से मुक्त कर दूंगा, डरो मत।"
        }
      },
      {
        "verse_number": 67,
        "text": {
          "original": "इदं ते नातपस्काय नाभक्ताय कदाचन। न चाशुश्रूषवे वाच्यं न च मां योऽभ्यसूयति ॥67॥",
          "translation": "यह उपदेश उन्हें कभी नहीं सुनाना चाहिए जो न तो संयमी है और न ही उन्हें जो भक्त नहीं हैं। इसे उन्हें भी नहीं सुनाना चाहिए जो आध्यात्मिक विषयों को सुनने के इच्छुक नहीं हैं और विशेष रूप से उन्हें भी नहीं सुनाना चाहिए जो मेरे प्रति द्वेष रखते हैं।"
        }
      },
      {
        "verse_number": 68,
        "text": {
          "original": "य इदं परमं गुह्यं मद्भक्तेष्वभिधास्यति। भक्तिं मयि परां कृत्वा मामेवैष्यत्यसंशयः ॥68॥",
          "translation": "वे जो इस अति गुह्य ज्ञान को मेरे भक्तो को सिखाते हैं, वे अति प्रिय कार्य करते हैं। वे निःसंदेह मेरे धाम में आएंगे।"
        }
      },
      {
        "verse_number": 69,
        "text": {
          "original": "न च तस्मान्मनुष्येषु कश्चिन्मे प्रियकृत्तमः। भविता न च मे तस्मादन्यः प्रियतरो भुवि ॥69॥",
          "translation": "उनकी अपेक्षा कोई भी मनुष्य उनसे अधिक मेरी प्रेमपूर्वक सेवा नहीं करता और इस पृथ्वी पर मुझे उनसे प्रिय न तो कोई है और न ही होगा।"
        }
      },
      {
        "verse_number": 70,
        "text": {
          "original": "अध्येष्यते च य इमं धर्म्यं संवादमावयोः। ज्ञानयज्ञेन तेनाहमिष्टः स्यामिति मे मतिः ॥70॥",
          "translation": "और मैं यह घोषणा करता हूँ कि जो हमारे पवित्र संवाद का अध्ययन करते हैं वे ज्ञान के समर्पण द्वारा अपनी बुद्धि के साथ मेरी पूजा करेंगे, ऐसा मेरा मत है।"
        }
      },
      {
        "verse_number": 71,
        "text": {
          "original": "श्रद्धावाननसूयश्च शृणुयादपि यो नरः। सोऽपि मुक्तः शुभाँल्लोकान्प्राप्नुयात्पुण्यकर्मणाम् ॥71॥",
          "translation": "वे जो श्रद्धायुक्त तथा द्वेष रहित होकर केवल इस ज्ञान को सुनते हैं वे पापों से मुक्त हो जाते हैं और मेरे पवित्र लोकों को पाते हैं जहाँ पुण्य आत्माएं निवास करती हैं।"
        }
      },
      {
        "verse_number": 72,
        "text": {
          "original": "कच्चिदेतच्छ्रुतं पार्थ त्वयैकाग्रेण चेतसा। कच्चिदज्ञानसम्मोहः प्रनष्टस्ते धनञ्जय ॥72॥",
          "translation": "हे पार्थ! क्या तुमने एकाग्रचित्त होकर मुझे सुना? हे धनंजय! क्या तुम्हारा अज्ञान और मोह नष्ट हुआ?"
        }
      },
      {
        "verse_number": 73,
        "text": {
          "original": "अर्जुन उवाच। नष्टो मोहः स्मृतिर्लब्धा त्वत्प्रसादान्मयाच्युत। स्थितोऽस्मि गतसन्देहः करिष्ये वचनं तव ॥73॥",
          "translation": "अर्जुन ने कहाः हे अच्युत! आपकी कृपा से मेरा मोह नष्ट हो गया है। अब मैं ज्ञान में स्थित हूँ। मैं संशय से मुक्त हूँ और मैं आपकी आज्ञाओं के अनुसार कर्म करूंगा।"
        }
      },
      {
        "verse_number": 74,
        "text": {
          "original": "सञ्जय उवाच। इत्यहं वासुदेवस्य पार्थस्य च महात्मनः। संवादमिममश्रौषमद्भुतं रोमहर्षणम् ॥74॥",
          "translation": "संजय ने कहाः इस प्रकार से मैंने वासुदेव पुत्र श्रीकृष्ण और उदारचित्त पृथा पुत्र अर्जुन के बीच अद्भुत संवाद सुना। यह इतना रोमांचकारी संदेश है कि इससे मेरे शरीर के रोंगटे खड़े हो गए हैं।"
        }
      },
      {
        "verse_number": 75,
        "text": {
          "original": "व्यासप्रसादाच्छ्रतवानेतद्गुह्यमहं परम्। योगं योगेश्वरात्कृष्णात्साक्षात्कथयतः स्वयम् ॥75॥",
          "translation": "वेदव्यास की कृपा से मैंने इस परम गुह्य योग को साक्षात योगेश्वर श्रीकृष्ण से सुना।"
        }
      },
      {
        "verse_number": 76,
        "text": {
          "original": "राजन्संस्मृत्य संस्मृत्य संवादमिममद्भुतम्। केशवार्जुनयोः पुण्यं हृष्यामि च मुहुर्मुहुः ॥76॥",
          "translation": "हे राजन! जब-जब मैं परमेश्वर श्रीकृष्ण और अर्जुन के बीच हुए इस चकित कर देने वाले अद्भुत संवाद का स्मरण करता हूँ तब-तब मैं पुनः पुनः हर्षित होता हूँ।"
        }
      },
      {
        "verse_number": 77,
        "text": {
          "original": "तच्च संस्मृत्य संस्मृत्य रूपमत्यद्भुतं हरेः। विस्मयो मे महाराजन्हष्यामि च पुनः पुनः ॥77॥",
          "translation": "भगवान श्रीकृष्ण के अति विस्मयकारी विश्व रूप का स्मरण कर मैं अति चकित और बार-बार हर्ष से रोमांचित हो रहा हूँ।"
        }
      },
      {
        "verse_number": 78,
        "text": {
          "original": "यत्र योगश्वरः कृष्णो यत्र पार्थो धनुर्धरः। तत्र श्रीविजयो भूतिध्रुवा नीतिर्मतिर्मम ॥78॥",
          "translation": "जहाँ योग के स्वामी श्रीकृष्ण और श्रेष्ठ धनुर्धर अर्जुन हैं वहाँ निश्चित रूप से अनन्त ऐश्वर्य, विजय, समृद्धि और नीति होती है, ऐसा मेरा निश्चित मत है।"
        }
      }
    ]
  }
];

export { BookHindi };