const BookGujarati = [
  {
    "id": 1,
    "Title": "અર્જુન વિષાદ યોગ",
    "Subtitle": "યુદ્ધના પરિણામો અંગે શોકની અભિવ્યક્તિ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "ધૃતરાષ્ટ્ર ઉવાચ । ધર્મક્ષેત્રે કુરુક્ષેત્રે સમવેતા યુયુત્સવઃ । મામકાઃ પાણ્ડવાશ્ચૈવ કિમકુર્વત સઞ્જય ॥ ૧॥",
          "translation": "ધૃતરાષ્ટ્ર બોલ્યા: હે સંજય, કુરુક્ષેત્રની પવિત્ર ભૂમિ પર યુદ્ધ કરવાની ઈચ્છાથી એકત્ર થયેલા મારા તથા પાંડુના પુત્રોએ શું કર્યું?"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "સઞ્જય ઉવાચ । દૃષ્ટ્વા તુ પાણ્ડવાનીકં વ્યૂઢં દુર્યોધનસ્તદા । આચાર્યમુપસઙ્ગમ્ય રાજા વચનમબ્રવીત્ ॥ ૨॥",
          "translation": "સંજય બોલ્યા: પાંડુપુત્રોની સેનાને વ્યૂહરચનામાં ગોઠવાયેલી જોઈને, રાજા દુર્યોધન પોતાના ગુરુ પાસે ગયો અને આ પ્રમાણે વચનો કહ્યાં."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "પશ્યૈતાં પાણ્ડુપુત્રાણામાચાર્ય મહતીં ચમૂમ્ । વ્યૂઢાં દ્રુપદપુત્રેણ તવ શિષ્યેણ ધીમતા ॥ ૩॥",
          "translation": "દુર્યોધન બોલ્યો: આદરણીય આચાર્ય! પાંડુ પુત્રોની વિશાળ સેનાનું અવલોકન કરો, જેની વ્યૂહરચના આપના પ્રશિક્ષિત બુદ્ધિમાન શિષ્ય દ્રુપદના પુત્રે નિપુણતાપૂર્વક યુદ્ધ કરવા માટે ગોઠવી છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "અત્ર શૂરા મહેષ્વાસા ભીમાર્જુનસમા યુધિ । યુયુધાનો વિરાટશ્ચ દ્રુપદશ્ચ મહારથઃ ॥ ૪॥ ધૃષ્ટકેતુશ્ચેકિતાનઃ કાશિરાજશ્ચ વીર્યવાન્ । પુરુજિત્કુન્તિભોજશ્ચ શૈબ્યશ્ચ નરપુઙ્ગવઃ ॥ ૫॥ યુધામન્યુશ્ચ વિક્રાન્ત ઉત્તમૌજાશ્ચ વીર્યવાન્ । સૌભદ્રો દ્રૌપદેયાશ્ચ સર્વ એવ મહારથાઃ ॥ ૬॥",
          "translation": "પાંડવોની આ સેનામાં ભીમ અને અર્જુન સમાન બળશાળી યુદ્ધ કરવાવાળા મહારથી યુયુધાન, વિરાટ અને દ્રુપદ જેવા અનેક શૂરવીર ધનુર્ધારીઓ છે. તેમની સાથે ધૃષ્ટકેતુ, ચેકિતાન, કાશીના પરાક્રમી રાજા, પુરુજિત, કુંતીભોજ અને શૈવ્ય બધા મહાન સેનાનાયક છે. તેમની સેનામાં પરાક્રમી યુધામન્યુ, શૂરવીર ઉત્તમૌજા, સુભદ્રા અને દ્રૌપદીના પુત્રો પણ છે, જે સર્વ નિશ્ચિતરૂપે મહાશક્તિશાળી યોદ્ધાઓ છે."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "અત્ર શૂરા મહેષ્વાસા ભીમાર્જુનસમા યુધિ । યુયુધાનો વિરાટશ્ચ દ્રુપદશ્ચ મહારથઃ ॥ ૪॥ ધૃષ્ટકેતુશ્ચેકિતાનઃ કાશિરાજશ્ચ વીર્યવાન્ । પુરુજિત્કુન્તિભોજશ્ચ શૈબ્યશ્ચ નરપુઙ્ગવઃ ॥ ૫॥ યુધામન્યુશ્ચ વિક્રાન્ત ઉત્તમૌજાશ્ચ વીર્યવાન્ । સૌભદ્રો દ્રૌપદેયાશ્ચ સર્વ એવ મહારથાઃ ॥ ૬॥",
          "translation": "પાંડવોની આ સેનામાં ભીમ અને અર્જુન સમાન બળશાળી યુદ્ધ કરવાવાળા મહારથી યુયુધાન, વિરાટ અને દ્રુપદ જેવા અનેક શૂરવીર ધનુર્ધારીઓ છે. તેમની સાથે ધૃષ્ટકેતુ, ચેકિતાન, કાશીના પરાક્રમી રાજા, પુરુજિત, કુંતીભોજ અને શૈવ્ય બધા મહાન સેનાનાયક છે. તેમની સેનામાં પરાક્રમી યુધામન્યુ, શૂરવીર ઉત્તમૌજા, સુભદ્રા અને દ્રૌપદીના પુત્રો પણ છે, જે સર્વ નિશ્ચિતરૂપે મહાશક્તિશાળી યોદ્ધાઓ છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "અત્ર શૂરા મહેષ્વાસા ભીમાર્જુનસમા યુધિ । યુયુધાનો વિરાટશ્ચ દ્રુપદશ્ચ મહારથઃ ॥ ૪॥ ધૃષ્ટકેતુશ્ચેકિતાનઃ કાશિરાજશ્ચ વીર્યવાન્ । પુરુજિત્કુન્તિભોજશ્ચ શૈબ્યશ્ચ નરપુઙ્ગવઃ ॥ ૫॥ યુધામન્યુશ્ચ વિક્રાન્ત ઉત્તમૌજાશ્ચ વીર્યવાન્ । સૌભદ્રો દ્રૌપદેયાશ્ચ સર્વ એવ મહારથાઃ ॥ ૬॥",
          "translation": "પાંડવોની આ સેનામાં ભીમ અને અર્જુન સમાન બળશાળી યુદ્ધ કરવાવાળા મહારથી યુયુધાન, વિરાટ અને દ્રુપદ જેવા અનેક શૂરવીર ધનુર્ધારીઓ છે. તેમની સાથે ધૃષ્ટકેતુ, ચેકિતાન, કાશીના પરાક્રમી રાજા, પુરુજિત, કુંતીભોજ અને શૈવ્ય બધા મહાન સેનાનાયક છે. તેમની સેનામાં પરાક્રમી યુધામન્યુ, શૂરવીર ઉત્તમૌજા, સુભદ્રા અને દ્રૌપદીના પુત્રો પણ છે, જે સર્વ નિશ્ચિતરૂપે મહાશક્તિશાળી યોદ્ધાઓ છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "અસ્માકં તુ વિશિષ્ટા યે તાન્નિબોધ દ્વિજોત્તમ । નાયકા મમ સૈન્યસ્ય સંજ્ઞાર્થં તાન્બ્રવીમિ તે ॥ ૭॥",
          "translation": "હે દ્વિજશ્રેષ્ઠ, આપણી સેનાના નાયકો વિષે પણ સાંભળો, જેઓ આપણી સેનાનું સંચાલન કરવા માટે વિશેષ નિપુણ છે. તેમના વિષે હવે હું તમને વિગતવાર કહું છું."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "ભવાન્ભીષ્મશ્ચ કર્ણશ્ચ કૃપશ્ચ સમિતિઞ્જયઃ । અશ્વત્થામા વિકર્ણશ્ચ સૌમદત્તિસ્તથૈવ ચ ॥ ૮॥",
          "translation": "આ સેનામાં આપ, ભીષ્મ, કર્ણ, કૃપાચાર્ય, અશ્વત્થામા, વિકર્ણ તથા સોમદત્તનો પુત્ર ભૂરિશ્રવા જેવા મહાપુરુષો છે, કે જેઓ યુદ્ધમાં હંમેશા વિજયી રહ્યા છે."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "અન્યે ચ બહવઃ શૂરા મદર્થે ત્યક્તજીવિતાઃ । નાનાશસ્ત્રપ્રહરણાઃ સર્વે યુદ્ધવિશારદાઃ ॥ ૯॥",
          "translation": "આપણી સેનામાં અન્ય અનેક મહાયોદ્ધાઓ પણ છે, જેઓ મારા માટે જીવન ત્યજવા તત્પર છે. તેઓ યુદ્ધવિદ્યામાં પારંગત છે અને વિભિન્ન પ્રકારના શસ્ત્રોથી સુસજ્જ છે."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "અપર્યાપ્તં તદસ્માકં બલં ભીષ્માભિરક્ષિતમ્ । પર્યાપ્તં ત્વિદમેતેષાં બલં ભીમાભિરક્ષિતમ્ ॥ ૧૦॥",
          "translation": "આપણું સૈન્યબળ અસીમિત છે અને આપણે સૌ પિતામહ ભીષ્મના નેતૃત્વમાં પૂર્ણપણે સુરક્ષિત છીએ, જયારે પાંડવોનું સૈન્યબળ ભીમના નેતૃત્વમાં સાવધાનીપૂર્વક સુરક્ષિત હોવા છતાં તે સીમિત છે."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "અયનેષુ ચ સર્વેષુ યથાભાગમવસ્થિતાઃ । ભીષ્મમેવાભિરક્ષન્તુ ભવન્તઃ સર્વ એવ હિ ॥ ૧૧॥",
          "translation": "આથી હું સર્વ યોદ્ધાગણોને આગ્રહ કરું છું કે, આપ સૌ પોતપોતાના મોરચાનાં સ્થાનો પર નિશ્ચિત રૂપે સ્થિત રહીને પણ પિતામહ ભીષ્મને પૂરેપૂરી સહાયતા કરો."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "તસ્ય સઞ્જનયન્હર્ષં કુરુવૃદ્ધઃ પિતામહઃ । સિંહનાદં વિનદ્યોચ્ચૈઃ શઙ્ખં દધ્મૌ પ્રતાપવાન્ ॥ ૧૨॥",
          "translation": "તત્પશ્ચાત્ કુરુવંશના મહાપ્રતાપી વયોવૃધ્ધ વડીલ ભીષ્મ પિતામહે, સિંહની ગર્જના સમાન ઘોષ કરનારો પોતાનો શંખ ફૂંકીને ઉચ્ચ સ્વરે શંખનાદ કર્યો, જેનાથી દુર્યોધન બહુ હર્ષ પામ્યો."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "તતઃ શઙ્ખાશ્ચ ભેર્યશ્ચ પણવાનકગોમુખાઃ । સહસૈવાભ્યહન્યન્ત સ શબ્દસ્તુમુલોઽભવત્ ॥ ૧૩॥",
          "translation": "તત્પશ્ચાત્ શંખ, નગારાં, શ્રુંગ, તથા રણશિંગા સહસા એકસાથે વાગવા લાગ્યાં, જેનો સંયુક્ત વાદ્યઘોષ અત્યંત ઘોંઘાટભર્યો હતો."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "તતઃ શ્વેતૈર્હયૈર્યુક્તે મહતિ સ્યન્દને સ્થિતૌ । માધવઃ પાણ્ડવશ્ચૈવ દિવ્યૌ શઙ્ખૌ પ્રદધ્મતુઃ ॥ ૧૪॥",
          "translation": "તત્પશ્ચાત્ પાંડવોની સેના મધ્યે શ્વેત અશ્વો જોડેલા ભવ્ય રથ પર બિરાજમાન શ્રી કૃષ્ણ અને અર્જુને પોતપોતાના દિવ્ય શંખ ફૂંક્યા."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "પાઞ્ચજન્યં હૃષીકેશો દેવદત્તં ધનઞ્જયઃ । પૌણ્ડ્રં દધ્મૌ મહાશઙ્ખં ભીમકર્મા વૃકોદરઃ ॥ ૧૫॥",
          "translation": "ભગવાન હૃષીકેશે પાંચજન્ય નામનો શંખ ફૂંક્યો, અર્જુને દેવદત્ત શંખ ફૂંક્યો અને અતિ માનુષી કાર્યો કરનાર અતિ ભોજી ભીમે તેનો પૌણ્ડ્ર નામનો પ્રચંડ શંખ ફૂંક્યો."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "અનન્તવિજયં રાજા કુન્તીપુત્રો યુધિષ્ઠિરઃ । નકુલઃ સહદેવશ્ચ સુઘોષમણિપુષ્પકૌ ॥ ૧૬॥ કાશ્યશ્ચ પરમેષ્વાસઃ શિખણ્ડી ચ મહારથઃ । ધૃષ્ટદ્યુમ્નો વિરાટશ્ચ સાત્યકિશ્ચાપરાજિતઃ ॥ ૧૭॥ દ્રુપદો દ્રૌપદેયાશ્ચ સર્વશઃ પૃથિવીપતે । સૌભદ્રશ્ચ મહાબાહુઃ શઙ્ખાન્દધ્મુઃ પૃથક્ પૃથક્ ॥ ૧૮॥",
          "translation": "હે રાજા, યુધિષ્ઠિરે પોતાનો અનંતવિજય નામનો શંખ ફૂંક્યો; જયારે નકુલ અને સહદેવે સુઘોષ અને મણિપુષ્પક નામના શંખ ફૂંક્યા. મહાન ધનુર્ધર કાશીરાજ, મહાન યોદ્ધા શિખંડી, ધૃષ્ટદ્યુમ્ન, વિરાટ, અપરાજિત સાત્યકિ, દ્રુપદ, દ્રૌપદીના પુત્રો, તથા અન્ય જેમકે મહાબાહુ સુભદ્રાનો પુત્ર અભિમન્યુ વગેરે સૌએ પોતપોતાના શંખો ફૂંક્યા."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "અનન્તવિજયં રાજા કુન્તીપુત્રો યુધિષ્ઠિરઃ । નકુલઃ સહદેવશ્ચ સુઘોષમણિપુષ્પકૌ ॥ ૧૬॥ કાશ્યશ્ચ પરમેષ્વાસઃ શિખણ્ડી ચ મહારથઃ । ધૃષ્ટદ્યુમ્નો વિરાટશ્ચ સાત્યકિશ્ચાપરાજિતઃ ॥ ૧૭॥ દ્રુપદો દ્રૌપદેયાશ્ચ સર્વશઃ પૃથિવીપતે । સૌભદ્રશ્ચ મહાબાહુઃ શઙ્ખાન્દધ્મુઃ પૃથક્ પૃથક્ ॥ ૧૮॥",
          "translation": "હે રાજા, યુધિષ્ઠિરે પોતાનો અનંતવિજય નામનો શંખ ફૂંક્યો; જયારે નકુલ અને સહદેવે સુઘોષ અને મણિપુષ્પક નામના શંખ ફૂંક્યા. મહાન ધનુર્ધર કાશીરાજ, મહાન યોદ્ધા શિખંડી, ધૃષ્ટદ્યુમ્ન, વિરાટ, અપરાજિત સાત્યકિ, દ્રુપદ, દ્રૌપદીના પુત્રો, તથા અન્ય જેમકે મહાબાહુ સુભદ્રાનો પુત્ર અભિમન્યુ વગેરે સૌએ પોતપોતાના શંખો ફૂંક્યા."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "અનન્તવિજયં રાજા કુન્તીપુત્રો યુધિષ્ઠિરઃ । નકુલઃ સહદેવશ્ચ સુઘોષમણિપુષ્પકૌ ॥ ૧૬॥ કાશ્યશ્ચ પરમેષ્વાસઃ શિખણ્ડી ચ મહારથઃ । ધૃષ્ટદ્યુમ્નો વિરાટશ્ચ સાત્યકિશ્ચાપરાજિતઃ ॥ ૧૭॥ દ્રુપદો દ્રૌપદેયાશ્ચ સર્વશઃ પૃથિવીપતે । સૌભદ્રશ્ચ મહાબાહુઃ શઙ્ખાન્દધ્મુઃ પૃથક્ પૃથક્ ॥ ૧૮॥",
          "translation": "હે રાજા, યુધિષ્ઠિરે પોતાનો અનંતવિજય નામનો શંખ ફૂંક્યો; જયારે નકુલ અને સહદેવે સુઘોષ અને મણિપુષ્પક નામના શંખ ફૂંક્યા. મહાન ધનુર્ધર કાશીરાજ, મહાન યોદ્ધા શિખંડી, ધૃષ્ટદ્યુમ્ન, વિરાટ, અપરાજિત સાત્યકિ, દ્રુપદ, દ્રૌપદીના પુત્રો, તથા અન્ય જેમકે મહાબાહુ સુભદ્રાનો પુત્ર અભિમન્યુ વગેરે સૌએ પોતપોતાના શંખો ફૂંક્યા."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "સ ઘોષો ધાર્તરાષ્ટ્રાણાં હૃદયાનિ વ્યદારયત્ । નભશ્ચ પૃથિવીં ચૈવ તુમુલોઽભ્યનુનાદયન્ ॥ ૧૯॥",
          "translation": "હે ધૃતરાષ્ટ્ર, આકાશ તેમજ પૃથ્વી પર પ્રતિધ્વનિત થતા શંખોના આ વિભિન્ન ગગનભેદી નાદોથી તમારા પુત્રોનાં હૃદય વિદીર્ણ થઈ ગયા."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "અથ વ્યવસ્થિતાન્દૃષ્ટ્વા ધાર્તરાષ્ટ્રાન્ કપિધ્વજઃ । પ્રવૃત્તે શસ્ત્રસમ્પાતે ધનુરુદ્યમ્ય પાણ્ડવઃ ॥ ૨૦॥ હૃષીકેશં તદા વાક્યમિદમાહ મહીપતે ।",
          "translation": "તે સમયે, હનુમાનના ચિહ્નથી અંકિત ધ્વજવાળા રથમાં આરૂઢ થયેલા પાંડુપુત્ર અર્જુને પોતાનું ધનુષ્ય ઉઠાવ્યું અને બાણ છોડવા તૈયાર થયો. હે રાજન! આપના પુત્રોને પોતાની વિરુદ્ધ વ્યૂહરચનામાં ગોઠવાયેલા જોઈને અર્જુને શ્રી કૃષ્ણને નીચે પ્રમાણેના વચનો કહ્યાં."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "અર્જુન ઉવાચ । સેનયોરુભયોર્મધ્યે રથં સ્થાપય મેઽચ્યુત ॥ ૨૧॥ યાવદેતાન્નિરીક્ષેઽહં યોદ્ધુકામાનવસ્થિતાન્ । કૈર્મયા સહ યોદ્ધવ્યમસ્મિન્ રણસમુદ્યમે ॥ ૨૨॥",
          "translation": "અર્જુને કહ્યું, હે અચ્યુત! કૃપા કરીને મારો રથ બંને સેનાઓની મધ્યે ઊભો રાખો, જેથી હું અહીં યુદ્ધ માટે ઉપસ્થિત યોદ્ધાઓ કે જેમની સાથે આ મહા શસ્ત્રસંગ્રામમાં મારે યુદ્ધ કરવાનું છે, તેમને જોઈ શકું."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "અર્જુન ઉવાચ । સેનયોરુભયોર્મધ્યે રથં સ્થાપય મેઽચ્યુત ॥ ૨૧॥ યાવદેતાન્નિરીક્ષેઽહં યોદ્ધુકામાનવસ્થિતાન્ । કૈર્મયા સહ યોદ્ધવ્યમસ્મિન્ રણસમુદ્યમે ॥ ૨૨॥",
          "translation": "અર્જુને કહ્યું, હે અચ્યુત! કૃપા કરીને મારો રથ બંને સેનાઓની મધ્યે ઊભો રાખો, જેથી હું અહીં યુદ્ધ માટે ઉપસ્થિત યોદ્ધાઓ કે જેમની સાથે આ મહા શસ્ત્રસંગ્રામમાં મારે યુદ્ધ કરવાનું છે, તેમને જોઈ શકું."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "યોત્સ્યમાનાનવેક્ષેઽહં ય એતેઽત્ર સમાગતાઃ । ધાર્તરાષ્ટ્રસ્ય દુર્બુદ્ધેર્યુદ્ધે પ્રિયચિકીર્ષવઃ ॥ ૨૩॥",
          "translation": "હું અહીં એ લોકોને જોવાની ઈચ્છા ધરાવું છું કે, જેઓ ધૃતરાષ્ટ્રના દુષ્ટ બુદ્ધિ ધરાવતા પુત્રને પ્રસન્ન કરવાની ઈચ્છાથી યુદ્ધ કરવા આવ્યા છે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "સઞ્જય ઉવાચ । એવમુક્તો હૃષીકેશો ગુડાકેશેન ભારત । સેનયોરુભયોર્મધ્યે સ્થાપયિત્વા રથોત્તમમ્ ॥ ૨૪॥",
          "translation": "સંજય બોલ્યા—હે ભરતવંશી ધૃતરાષ્ટ્ર, નિંદ્રા પર વિજય પ્રાપ્ત કરવાવાળા અર્જુન દ્વારા આ પ્રકારના સંબોધન થયા પશ્ચાત્, શ્રી કૃષ્ણે તે ભવ્ય રથને બંને સૈન્યો મધ્યે લઈ જઈને ઊભો રાખી દીધો."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "ભીષ્મદ્રોણપ્રમુખતઃ સર્વેષાં ચ મહીક્ષિતામ્ । ઉવાચ પાર્થ પશ્યૈતાન્સમવેતાન્કુરૂનિતિ ॥ ૨૫॥",
          "translation": "ભીષ્મ, દ્રોણ તથા અન્ય સર્વ રાજાઓની ઉપસ્થિતિમાં શ્રીકૃષ્ણે કહ્યું, હે પાર્થ, અહીં એકત્રિત થયેલા આ બધા કુરુઓને જો."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "તત્રાપશ્યત્સ્થિતાન્પાર્થઃ પિતૄનથ પિતામહાન્ । આચાર્યાન્માતુલાન્ભ્રાતૃન્પુત્રાન્પૌત્રાન્સખીંસ્તથા ॥ ૨૬॥ શ્વશુરાન્સુહૃદશ્ચૈવ સેનયોરુભયોરપિ ।",
          "translation": "બંને પક્ષોની સેનાઓની મધ્યમાં ઊભેલા અર્જુને પોતાના કાકાઓ, દાદાઓ, આચાર્યો, મામાઓ, ભાઈઓ, પિત્રાઈ ભાઈઓ, પુત્રો, ભત્રીજાઓ, પ્રપૌત્રો, મિત્રો, સસરાઓ તેમજ શુભેચ્છકોને જોયા."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "તાન્સમીક્ષ્ય સ કૌન્તેયઃ સર્વાન્બન્ધૂનવસ્થિતાન્ ॥ ૨૭॥ કૃપયા પરયાવિષ્ટો વિષીદન્નિદમબ્રવીત્ ।",
          "translation": "પોતાના સર્વ સગાંસંબંધીઓને ત્યાં ઉપસ્થિત જોઈને કુંતીપુત્ર અર્જુન, કરુણાથી અભિભૂત થઈ ગયો અને ગહન વિષાદ સાથે તે આ વચનો બોલ્યો."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "અર્જુન ઉવાચ । દૃષ્ટ્વેમં સ્વજનં કૃષ્ણ યુયુત્સું સમુપસ્થિતમ્ ॥ ૨૮॥ સીદન્તિ મમ ગાત્રાણિ મુખં ચ પરિશુષ્યતિ ।",
          "translation": "અર્જુને કહ્યું: હે કૃષ્ણ! યુદ્ધ માટે તથા એકબીજાનો વધ કરવાના આશયથી અહીં ઉપસ્થિત થયેલા મારાં સ્વજનોને જોઈને મારા અંગો ધ્રૂજી રહ્યાં છે અને મોઢું સુકાઈ રહ્યું છે."
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "વેપથુશ્ચ શરીરે મે રોમહર્ષશ્ચ જાયતે ॥ ૨૯॥ ગાણ્ડીવં સ્રંસતે હસ્તાત્ત્વક્ચૈવ પરિદહ્યતે । ન ચ શક્નોમ્યવસ્થાતું ભ્રમતીવ ચ મે મનઃ ॥ ૩૦॥ નિમિત્તાનિ ચ પશ્યામિ વિપરીતાનિ કેશવ । ન ચ શ્રેયોઽનુપશ્યામિ હત્વા સ્વજનમાહવે ॥ ૩૧॥",
          "translation": "મારું સમગ્ર શરીર કંપે છે; મારાં રૂંવાડાં ઊભા થઇ ગયાં છે. મારું ધનુષ્ય, ગાંડીવ, મારાં હાથોમાંથી સરકી રહ્યું છે, અને મારી આખી ત્વચા બળી રહી છે. મારું મન અનિશ્ચિતતા અને મૂંઝવણોનાં વંટોળમાં અટવાઈ ગયું છે; હું મારી જાતને અધિક સ્થિર રાખવા સમર્થ નથી. હે કૃષ્ણ! કેશી દૈત્યના સંહારક, હું કેવળ અમંગળના સંકેતો જોઉં છું. મારાં જ સંબંધીઓની હત્યા કરીને મને દૂર સુધી કોઈ શુભતાના દર્શન થતાં નથી."
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "વેપથુશ્ચ શરીરે મે રોમહર્ષશ્ચ જાયતે ॥ ૨૯॥ ગાણ્ડીવં સ્રંસતે હસ્તાત્ત્વક્ચૈવ પરિદહ્યતે । ન ચ શક્નોમ્યવસ્થાતું ભ્રમતીવ ચ મે મનઃ ॥ ૩૦॥ નિમિત્તાનિ ચ પશ્યામિ વિપરીતાનિ કેશવ । ન ચ શ્રેયોઽનુપશ્યામિ હત્વા સ્વજનમાહવે ॥ ૩૧॥",
          "translation": "મારું સમગ્ર શરીર કંપે છે; મારાં રૂંવાડાં ઊભા થઇ ગયાં છે. મારું ધનુષ્ય, ગાંડીવ, મારાં હાથોમાંથી સરકી રહ્યું છે, અને મારી આખી ત્વચા બળી રહી છે. મારું મન અનિશ્ચિતતા અને મૂંઝવણોનાં વંટોળમાં અટવાઈ ગયું છે; હું મારી જાતને અધિક સ્થિર રાખવા સમર્થ નથી. હે કૃષ્ણ! કેશી દૈત્યના સંહારક, હું કેવળ અમંગળના સંકેતો જોઉં છું. મારાં જ સંબંધીઓની હત્યા કરીને મને દૂર સુધી કોઈ શુભતાના દર્શન થતાં નથી."
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "વેપથુશ્ચ શરીરે મે રોમહર્ષશ્ચ જાયતે ॥ ૨૯॥ ગાણ્ડીવં સ્રંસતે હસ્તાત્ત્વક્ચૈવ પરિદહ્યતે । ન ચ શક્નોમ્યવસ્થાતું ભ્રમતીવ ચ મે મનઃ ॥ ૩૦॥ નિમિત્તાનિ ચ પશ્યામિ વિપરીતાનિ કેશવ । ન ચ શ્રેયોઽનુપશ્યામિ હત્વા સ્વજનમાહવે ॥ ૩૧॥",
          "translation": "મારું સમગ્ર શરીર કંપે છે; મારાં રૂંવાડાં ઊભા થઇ ગયાં છે. મારું ધનુષ્ય, ગાંડીવ, મારાં હાથોમાંથી સરકી રહ્યું છે, અને મારી આખી ત્વચા બળી રહી છે. મારું મન અનિશ્ચિતતા અને મૂંઝવણોનાં વંટોળમાં અટવાઈ ગયું છે; હું મારી જાતને અધિક સ્થિર રાખવા સમર્થ નથી. હે કૃષ્ણ! કેશી દૈત્યના સંહારક, હું કેવળ અમંગળના સંકેતો જોઉં છું. મારાં જ સંબંધીઓની હત્યા કરીને મને દૂર સુધી કોઈ શુભતાના દર્શન થતાં નથી."
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "ન કાઙ્ક્ષે વિજયં કૃષ્ણ ન ચ રાજ્યં સુખાનિ ચ । કિં નો રાજ્યેન ગોવિન્દ કિં ભોગૈર્જીવિતેન વા ॥ ૩૨॥ યેષામર્થે કાઙ્ક્ષિતં નો રાજ્યં ભોગાઃ સુખાનિ ચ । ત ઇમેઽવસ્થિતા યુદ્ધે પ્રાણાંસ્ત્યક્ત્વા ધનાનિ ચ ॥ ૩૩॥",
          "translation": "હે શ્રી કૃષ્ણ! હું આ રીતે ઉપાર્જિત વિજય, રાજ્ય કે સુખની પણ ઈચ્છા રાખતો નથી. એવા રાજ્ય, સુખો કે જીવનનો શું લાભ કે જેના માટે આ બધું આપણે ઝંખીએ છીએ, તેઓ સર્વ આપણી સમક્ષ યુદ્ધ માટે ગોઠવાયેલા છે."
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "ન કાઙ્ક્ષે વિજયં કૃષ્ણ ન ચ રાજ્યં સુખાનિ ચ । કિં નો રાજ્યેન ગોવિન્દ કિં ભોગૈર્જીવિતેન વા ॥ ૩૨॥ યેષામર્થે કાઙ્ક્ષિતં નો રાજ્યં ભોગાઃ સુખાનિ ચ । ત ઇમેઽવસ્થિતા યુદ્ધે પ્રાણાંસ્ત્યક્ત્વા ધનાનિ ચ ॥ ૩૩॥",
          "translation": "હે શ્રી કૃષ્ણ! હું આ રીતે ઉપાર્જિત વિજય, રાજ્ય કે સુખની પણ ઈચ્છા રાખતો નથી. એવા રાજ્ય, સુખો કે જીવનનો શું લાભ કે જેના માટે આ બધું આપણે ઝંખીએ છીએ, તેઓ સર્વ આપણી સમક્ષ યુદ્ધ માટે ગોઠવાયેલા છે."
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "આચાર્યાઃ પિતરઃ પુત્રાસ્તથૈવ ચ પિતામહાઃ । માતુલાઃ શ્વશુરાઃ પૌત્રાઃ શ્યાલાઃ સમ્બન્ધિનસ્તથા ॥ ૩૪॥ એતાન્ન હન્તુમિચ્છામિ ઘ્નતોઽપિ મધુસૂદન । અપિ ત્રૈલોક્યરાજ્યસ્ય હેતોઃ કિં નુ મહીકૃતે ॥ ૩૫॥",
          "translation": "ગુરુજનો, પિતૃઓ, પુત્રો, પિતામહો, મામાઓ, પૌત્રો, સસરા, પૌત્રો, સાળાઓ, અને અન્ય સગાંસંબંધીઓ તેમના પ્રાણ અને ધન ત્યજવા તત્પર થઈને અહીં ઉપસ્થિત છે. હે મધુસૂદન! મારા પર તેઓ આક્રમણ પણ કરે તો પણ હું તેમને હણવા નથી ઈચ્છતો. ધૃતરાષ્ટ્રના પુત્રોનો સંહાર કરીને, પૃથ્વીનું તો શું, પણ ત્રણેય લોકોનું રાજ્ય મેળવીને પણ અમને શું પ્રસન્નતા થશે?"
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "આચાર્યાઃ પિતરઃ પુત્રાસ્તથૈવ ચ પિતામહાઃ । માતુલાઃ શ્વશુરાઃ પૌત્રાઃ શ્યાલાઃ સમ્બન્ધિનસ્તથા ॥ ૩૪॥ એતાન્ન હન્તુમિચ્છામિ ઘ્નતોઽપિ મધુસૂદન । અપિ ત્રૈલોક્યરાજ્યસ્ય હેતોઃ કિં નુ મહીકૃતે ॥ ૩૫॥",
          "translation": "ગુરુજનો, પિતૃઓ, પુત્રો, પિતામહો, મામાઓ, પૌત્રો, સસરા, પૌત્રો, સાળાઓ, અને અન્ય સગાંસંબંધીઓ તેમના પ્રાણ અને ધન ત્યજવા તત્પર થઈને અહીં ઉપસ્થિત છે. હે મધુસૂદન! મારા પર તેઓ આક્રમણ પણ કરે તો પણ હું તેમને હણવા નથી ઈચ્છતો. ધૃતરાષ્ટ્રના પુત્રોનો સંહાર કરીને, પૃથ્વીનું તો શું, પણ ત્રણેય લોકોનું રાજ્ય મેળવીને પણ અમને શું પ્રસન્નતા થશે?"
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "નિહત્ય ધાર્તરાષ્ટ્રાન્નઃ કા પ્રીતિઃ સ્યાજ્જનાર્દન । પાપમેવાશ્રયેદસ્માન્હત્વૈતાનાતતાયિનઃ ॥ ૩૬॥ તસ્માન્નાર્હા વયં હન્તું ધાર્તરાષ્ટ્રાન્સ્વબાન્ધવાન્ । સ્વજનં હિ કથં હત્વા સુખિનઃ સ્યામ માધવ ॥ ૩૭॥",
          "translation": "હે જીવમાત્રના પાલનહાર! ધૃતરાષ્ટ્રના પુત્રોને હણીને અમને કઈ પ્રસન્નતા પ્રાપ્ત થશે? યદ્યપિ તેઓ અત્યાચારી છે, છતાં પણ જો અમે તેમની હત્યા કરીશું તો અમને નિશ્ચિત પાપ લાગશે. તેથી, અમારા પિતરાઈ ભાઈઓ, ધૃતરાષ્ટ્રના પુત્રો અને તેમના મિત્રોનો સંહાર કરવો તે અમારા માટે ઉચિત નથી. હે માધવ (શ્રી કૃષ્ણ)! અમારા પોતાના જ સગાં સંબંધીઓનો સંહાર કરીને અમે સુખી થવાની આશા પણ કેમ રાખી શકીએ?"
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "નિહત્ય ધાર્તરાષ્ટ્રાન્નઃ કા પ્રીતિઃ સ્યાજ્જનાર્દન । પાપમેવાશ્રયેદસ્માન્હત્વૈતાનાતતાયિનઃ ॥ ૩૬॥ તસ્માન્નાર્હા વયં હન્તું ધાર્તરાષ્ટ્રાન્સ્વબાન્ધવાન્ । સ્વજનં હિ કથં હત્વા સુખિનઃ સ્યામ માધવ ॥ ૩૭॥",
          "translation": "હે જીવમાત્રના પાલનહાર! ધૃતરાષ્ટ્રના પુત્રોને હણીને અમને કઈ પ્રસન્નતા પ્રાપ્ત થશે? યદ્યપિ તેઓ અત્યાચારી છે, છતાં પણ જો અમે તેમની હત્યા કરીશું તો અમને નિશ્ચિત પાપ લાગશે. તેથી, અમારા પિતરાઈ ભાઈઓ, ધૃતરાષ્ટ્રના પુત્રો અને તેમના મિત્રોનો સંહાર કરવો તે અમારા માટે ઉચિત નથી. હે માધવ (શ્રી કૃષ્ણ)! અમારા પોતાના જ સગાં સંબંધીઓનો સંહાર કરીને અમે સુખી થવાની આશા પણ કેમ રાખી શકીએ?"
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "યદ્યપ્યેતે ન પશ્યન્તિ લોભોપહતચેતસઃ । કુલક્ષયકૃતં દોષં મિત્રદ્રોહે ચ પાતકમ્ ॥ ૩૮॥ કથં ન જ્ઞેયમસ્માભિઃ પાપાદસ્માન્નિવર્તિતુમ્ । કુલક્ષયકૃતં દોષં પ્રપશ્યદ્ભિર્જનાર્દન ॥ ૩૯॥",
          "translation": "તેઓની વિચારધારા લોભથી વશીભૂત થયેલી છે તથા તેઓને પોતાના સગાં સંબંધીઓનો વિનાશ કરવામાં કે પ્રતિશોધને કારણે મિત્રો સાથે વિશ્વાસઘાત કરવામાં કંઈ અનુચિત લાગતું નથી. છતાં પણ હે જનાર્દન! જયારે અમને તો સ્વજનોની હત્યા કરવામાં સ્પષ્ટ રીતે અપરાધ દેખાઈ રહ્યો છે, તો અમે શા માટે આ પાપથી વિમુખ ના થઈએ?"
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "યદ્યપ્યેતે ન પશ્યન્તિ લોભોપહતચેતસઃ । કુલક્ષયકૃતં દોષં મિત્રદ્રોહે ચ પાતકમ્ ॥ ૩૮॥ કથં ન જ્ઞેયમસ્માભિઃ પાપાદસ્માન્નિવર્તિતુમ્ । કુલક્ષયકૃતં દોષં પ્રપશ્યદ્ભિર્જનાર્દન ॥ ૩૯॥",
          "translation": "તેઓની વિચારધારા લોભથી વશીભૂત થયેલી છે તથા તેઓને પોતાના સગાં સંબંધીઓનો વિનાશ કરવામાં કે પ્રતિશોધને કારણે મિત્રો સાથે વિશ્વાસઘાત કરવામાં કંઈ અનુચિત લાગતું નથી. છતાં પણ હે જનાર્દન! જયારે અમને તો સ્વજનોની હત્યા કરવામાં સ્પષ્ટ રીતે અપરાધ દેખાઈ રહ્યો છે, તો અમે શા માટે આ પાપથી વિમુખ ના થઈએ?"
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "કુલક્ષયે પ્રણશ્યન્તિ કુલધર્માઃ સનાતનાઃ । ધર્મે નષ્ટે કુલં કૃત્સ્નમધર્મોઽભિભવત્યુત ॥ ૪૦॥",
          "translation": "જયારે કુળનો નાશ થાય છે ત્યારે તેની પ્રાચીન કુળ-પરંપરાઓ પણ નષ્ટ થઈ જાય છે અને શેષ પરિવાર અધર્મમાં પ્રવૃત્ત થવા લાગે છે."
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "અધર્માભિભવાત્કૃષ્ણ પ્રદુષ્યન્તિ કુલસ્ત્રિયઃ । સ્ત્રીષુ દુષ્ટાસુ વાર્ષ્ણેય જાયતે વર્ણસઙ્કરઃ ॥ ૪૧॥",
          "translation": "અધર્મની પ્રબળતા સાથે, હે કૃષ્ણ! કુળની સ્ત્રીઓ વ્યભિચારીણી થઈ જાય છે અને પતિત સ્ત્રીઓ દુષિત થવાથી હે વૃષ્ણીવંશી! અવાંછિત સંતતિઓ ઉત્પન્ન થાય છે."
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "સઙ્કરો નરકાયૈવ કુલઘ્નાનાં કુલસ્ય ચ । પતન્તિ પિતરો હ્યેષાં લુપ્તપિણ્ડોદકક્રિયાઃ ॥ ૪૨॥",
          "translation": "આવાં વર્ણસંકર સંતાનોની વૃદ્ધિ, કુળ તથા કુળનો વિનાશ કરનાર બંને માટે નિ:સંદેહ નારકીય જીવનમાં પરિણમે છે. પિંડદાન અને તર્પણની ક્રિયાઓ લુપ્ત થવાથી આવાં પતિત કુળોનાં વંચિત પૂર્વજો અધ:પતન પામે છે."
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "દોષૈરેતૈઃ કુલઘ્નાનાં વર્ણસઙ્કરકારકૈઃ । ઉત્સાદ્યન્તે જાતિધર્માઃ કુલધર્માશ્ચ શાશ્વતાઃ ॥ ૪૩॥",
          "translation": "જેઓ કુળ પરંપરાઓનો નાશ કરે છે અને એ રીતે અવાંછિત સંતતિની વૃદ્ધિ કરે છે, તેઓનાં દુષ્કર્મોથી સર્વ પ્રકારનાં સામુદાયિક તથા પારિવારિક કલ્યાણની પ્રવૃત્તિઓનો વિનાશ થઈ જાય છે."
        }
      },
      {
        "verse_number": 44,
        "text": {
          "original": "ઉત્સન્નકુલધર્માણાં મનુષ્યાણાં જનાર્દન । નરકેઽનિયતંs વાસો ભવતીત્યનુશુશ્રુમ ॥ ૪૪॥",
          "translation": "હે જનાર્દન (શ્રી કૃષ્ણ)! મેં વિદ્વાનો પાસેથી સાંભળ્યું છે કે, જે લોકો કુળધર્મનો નાશ કરે છે, તેઓ અનિશ્ચિતકાળ સુધી નરકમાં નિવાસ કરે છે."
        }
      },
      {
        "verse_number": 45,
        "text": {
          "original": "અહો બત મહત્પાપં કર્તું વ્યવસિતા વયમ્ । યદ્રાજ્યસુખલોભેન હન્તું સ્વજનમુદ્યતાઃ ॥ ૪૫॥ યદિ મામપ્રતીકારમશસ્ત્રં શસ્ત્રપાણયઃ । ધાર્તરાષ્ટ્રા રણે હન્યુસ્તન્મે ક્ષેમતરં ભવેત્ ॥ ૪૬॥",
          "translation": "અરે, આ તે કેવું આશ્ચર્ય છે કે અમે આવું મોટું પાપકર્મ કરવા તત્પર થયા છીએ. રાજસુખ ભોગવવાના લોભથી વશ થઈને અમે અમારા સ્વજનોને હણવા તૈયાર થયા છીએ. જો શસ્ત્ર ધારણ કરેલા ધૃતરાષ્ટ્રના પુત્રો, નિ:શસ્ત્ર તથા રણભૂમિમાં પ્રતિકાર ન કરનારા એવા મને હણે, તો તે મારા માટે શ્રેયસ્કર રહેશે."
        }
      },
      {
        "verse_number": 46,
        "text": {
          "original": "અહો બત મહત્પાપં કર્તું વ્યવસિતા વયમ્ । યદ્રાજ્યસુખલોભેન હન્તું સ્વજનમુદ્યતાઃ ॥ ૪૫॥ યદિ મામપ્રતીકારમશસ્ત્રં શસ્ત્રપાણયઃ । ધાર્તરાષ્ટ્રા રણે હન્યુસ્તન્મે ક્ષેમતરં ભવેત્ ॥ ૪૬॥",
          "translation": "અરે, આ તે કેવું આશ્ચર્ય છે કે અમે આવું મોટું પાપકર્મ કરવા તત્પર થયા છીએ. રાજસુખ ભોગવવાના લોભથી વશ થઈને અમે અમારા સ્વજનોને હણવા તૈયાર થયા છીએ. જો શસ્ત્ર ધારણ કરેલા ધૃતરાષ્ટ્રના પુત્રો, નિ:શસ્ત્ર તથા રણભૂમિમાં પ્રતિકાર ન કરનારા એવા મને હણે, તો તે મારા માટે શ્રેયસ્કર રહેશે."
        }
      },
      {
        "verse_number": 47,
        "text": {
          "original": "સઞ્જય ઉવાચ । એવમુક્ત્વાર્જુનઃ સઙ્ખ્યે રથોપસ્થ ઉપાવિશત્ । વિસૃજ્ય સશરં ચાપં શોકસંવિગ્નમાનસઃ ॥ ૪૭॥",
          "translation": "સંજય બોલ્યા: આ પ્રમાણે કહીને અર્જુને પોતાના બાણ અને ધનુષ્ય બાજુ પર મૂકી દીધાં અને રથના આસન પર ફસડાઈ પડયો, તેનું મન વ્યથા અને શોકથી સંતપ્ત થઇ ગયું."
        }
      }
    ]
  },
  {
    "id": 2,
    "Title": "સાઙ્ખ્યયોગ",
    "Subtitle": "વિશ્લેષણાત્મક જ્ઞાનનો યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "સઞ્જય ઉવાચ । તં તથા કૃપયાવિષ્ટમશ્રુપૂર્ણાકુલેક્ષણમ્ । વિષીદન્તમિદં વાક્યમુવાચ મધુસૂદનઃ ॥ ૧॥",
          "translation": "સંજયે કહ્યું: કરુણાથી વિહ્વળ થયેલા, શોકયુક્ત મનવાળા, અશ્રુપૂર્ણ નેત્રોવાળા અર્જુનને જોઈને, શ્રી કૃષ્ણ નીચે મુજબના વચનો બોલ્યા."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "શ્રીભગવાનુવાચ । કુતસ્ત્વા કશ્મલમિદં વિષમે સમુપસ્થિતમ્ । અનાર્યજુષ્ટમસ્વર્ગ્યમકીર્તિકરમર્જુન ॥ ૨॥",
          "translation": "પૂર્ણ પુરુષોત્તમ પરમેશ્વરે કહ્યું: મારા પ્રિય અર્જુન, આ સંકટના સમયે આવી ભ્રાંતિ તારા પર કેવી રીતે હાવી થઇ ગઈ? સમ્માનીય વ્યક્તિ માટે આ જરા પણ ઉચિત નથી. તે ઉચ્ચ લોક તરફ નહિ પરંતુ અપયશ તરફ દોરી જાય છે."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "ક્લૈબ્યં મા સ્મ ગમઃ પાર્થ નૈતત્ત્વય્યુપપદ્યતે । ક્ષુદ્રં હૃદયદૌર્બલ્યં ત્યક્ત્વોત્તિષ્ઠ પરન્તપ ॥ ૩॥",
          "translation": "હે પાર્થ, આ નપુંસકતા તને શોભા દેતી નથી. હે શત્રુઓનું દમન કરનાર, હૃદયની આવી ક્ષુદ્ર દુર્બળતાનો ત્યાગ કર અને ઊભો થા."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "અર્જુન ઉવાચ । કથં ભીષ્મમહં સઙ્ખ્યે દ્રોણં ચ મધુસૂદન । ઇષુભિઃ પ્રતિયોત્સ્યામિ પૂજાર્હાવરિસૂદન ॥ ૪॥",
          "translation": "અર્જુને કહ્યું: હે મધુસૂદન! હે અરિહન્તા! હું યુદ્ધમાં ભીષ્મ તથા દ્રોણાચાર્ય સમાન મારા પૂજનીય મહાપુરુષો પર બાણોથી કેવી રીતે પ્રહાર કરીશ?"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "ગુરૂનહત્વા હિ મહાનુભાવાન્ શ્રેયો ભોક્તું ભૈક્ષ્યમપીહ લોકે । હત્વાર્થકામાંસ્તુ ગુરૂનિહૈવ ભુઞ્જીય ભોગાન્ રુધિરપ્રદિગ્ધાન્ ॥ ૫॥",
          "translation": "આવા આદરણીય મહાપુરુષો કે જેઓ મારા ગુરુજનો છે, તેઓને હણીને જીવન માણવા કરતાં ભિક્ષા માંગીને આ જગતમાં જીવન નિર્વાહ કરવો અધિક શ્રેયસ્કર છે. જો અમે તેમનો સંહાર કરીશું, તો જે ઐશ્વર્ય તથા સુખો અમે ભોગવીશું તે રક્તરંજિત હશે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "ન ચૈતદ્વિદ્મઃ કતરન્નો ગરીયો યદ્વા જયેમ યદિ વા નો જયેયુઃ । યાનેવ હત્વા ન જિજીવિષામ- સ્તેઽવસ્થિતાઃ પ્રમુખે ધાર્તરાષ્ટ્રાઃ ॥ ૬॥",
          "translation": "અમે તો એ પણ જાણતા નથી કે આ યુદ્ધનું કયું પરિણામ અમારા માટે શ્રેયસ્કર છે—તેમને જીતવા કે તેમના દ્વારા જીતાઈ જવું. તેઓની હત્યા કરીને અમને જીવવાની ઈચ્છા પણ નહિ થાય. છતાં તેઓએ ધૃતરાષ્ટ્રના પુત્રોનો પક્ષ લીધો છે, અને હવે રણક્ષેત્રમાં અમારી સામે ઊભા છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "કાર્પણ્યદોષોપહતસ્વભાવઃ પૃચ્છામિ ત્વાં ધર્મસમ્મૂઢચેતાઃ । યચ્છ્રેયઃ સ્યાન્નિશ્ચિતં બ્રૂહિ તન્મે શિષ્યસ્તેઽહં શાધિ માં ત્વાં પ્રપન્નમ્ ॥ ૭॥",
          "translation": "હું કિંકર્તવ્યવિમૂઢ થઈ ગયો છું તેમજ ચિંતા અને કાયરતાથી ગ્રસ્ત થઈ ગયો છું. હું આપનો શિષ્ય છું તેમજ આપને શરણાગત છું. કૃપા કરીને નિશ્ચિતપણે ઉપદેશ આપો કે મારા માટે શું શ્રેષ્ઠ છે."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "ન હિ પ્રપશ્યામિ મમાપનુદ્યાદ્ યચ્છોકમુચ્છોષણમિન્દ્રિયાણામ્ । અવાપ્ય ભૂમાવસપત્નમૃદ્ધં રાજ્યં સુરાણામપિ ચાધિપત્યમ્ ॥ ૮॥",
          "translation": "મારી ઇન્દ્રિયોને સૂકવી નાખનાર આ શોકને દૂર કરી શકે એવું કોઈ સાધન મને દેખાતું નથી. જો હું આ પૃથ્વી ઉપર સમૃદ્ધ અને શત્રુરહિત રાજ્ય જીતીને અથવા તો સ્વર્ગીય દેવતાઓ સમાન ઐશ્વર્યયુક્ત સાર્વભૌમ સત્તા પ્રાપ્ત કરી લઉં, તો પણ હું આ શોક દૂર કરવામાં અસમર્થ રહીશ."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "સઞ્જય ઉવાચ । એવમુક્ત્વા હૃષીકેશં ગુડાકેશઃ પરન્તપ । ન યોત્સ્ય ઇતિ ગોવિન્દમુક્ત્વા તૂષ્ણીં બભૂવ હ ॥ ૯॥",
          "translation": "સંજયે કહ્યું: આ પ્રમાણે બોલ્યા પછી, શત્રુઓનું દમન કરનાર ગુડાકેશે, હૃષીકેશને સંબોધીને કહ્યું: “હે ગોવિંદ! હું લડીશ નહિ” અને મૌન થઈ ગયો."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "તમુવાચ હૃષીકેશઃ પ્રહસન્નિવ ભારત । સેનયોરુભયોર્મધ્યે વિષીદન્તમિદં વચઃ ॥ ૧૦॥",
          "translation": "હે ધૃતરાષ્ટ્ર, તે પછી બંને સૈન્યોની મધ્યે, ભગવાન શ્રી કૃષ્ણે, શોકમગ્ન અર્જુનને સ્મિતપૂર્વક આ પ્રમાણે વચનો કહ્યાં."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "શ્રીભગવાનુવાચ । અશોચ્યાનન્વશોચસ્ત્વં પ્રજ્ઞાવાદાંશ્ચ ભાષસે । ગતાસૂનગતાસૂંશ્ચ નાનુશોચન્તિ પણ્ડિતાઃ ॥ ૧૧॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: તું વિદ્વત્તાભરી વાતો કરે છે, પરંતુ જેનો શોક કરવા જેવો નથી, તેના માટે તું શોક કરી રહ્યો છે. જેઓ જ્ઞાની હોય છે, તેઓ જીવિત કે મૃત માટે શોક કરતા નથી."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "ન ત્વેવાહં જાતુ નાસં ન ત્વં નેમે જનાધિપાઃ । ન ચૈવ ન ભવિષ્યામઃ સર્વે વયમતઃ પરમ્ ॥ ૧૨॥",
          "translation": "એવું ક્યારેય ન હતું કે હું વિદ્યમાન ન હતો કે તું ન હતો અથવા તો આ બધાં રાજાઓ ન હતા અને એવું પણ નથી કે પછી ભવિષ્યમાં આપણે બધા નહીં હોઈએ."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "દેહિનોઽસ્મિન્યથા દેહે કૌમારં યૌવનં જરા । તથા દેહાન્તરપ્રાપ્તિર્ધીરસ્તત્ર ન મુહ્યતિ ॥ ૧૩॥",
          "translation": "જેવી રીતે દેહધારી આત્મા શરીરમાં કુમારાવસ્થામાંથી યુવાવસ્થામાં અને પછી વૃદ્ધાવસ્થામાં એમ નિરંતર પસાર થતો રહે છે, તેવી જ રીતે મૃત્યુ પછી આત્મા બીજું શરીર ધારણ કરે છે. ધીર પુરુષ આવાં પરિવર્તનથી મોહિત થતો નથી."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "માત્રાસ્પર્શાસ્તુ કૌન્તેય શીતોષ્ણસુખદુઃખદાઃ । આગમાપાયિનોઽનિત્યાસ્તાંસ્તિતિક્ષસ્વ ભારત ॥ ૧૪॥",
          "translation": "હે કુંતીપુત્ર! ઇન્દ્રિયો તથા ઇન્દ્રિયોના વિષયોનો સંપર્ક સુખ અને દુ:ખના ક્ષણભંગુર બોધને વેગ આપે છે.તેઓ અનિત્ય હોય છે અને શિયાળા તેમજ ઉનાળાની ઋતુઓની સમાન આવન-જાવન કરે છે. હે ભરતવંશી! મનુષ્યે તેમને અસ્વસ્થ થયા વિના, સહન કરતાં શીખવું જોઈએ."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "યં હિ ન વ્યથયન્ત્યેતે પુરુષં પુરુષર્ષભ । સમદુઃખસુખં ધીરં સોઽમૃતત્વાય કલ્પતે ॥ ૧૫॥",
          "translation": "હે પુરુષ શ્રેષ્ઠ, અર્જુન! જે પુરુષ સુખ તથા દુ:ખમાં વિચલિત થતો નથી અને બંનેમાં એક સમાન રહે છે, તે મુક્તિ માટે સર્વથા યોગ્ય છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "નાસતો વિદ્યતે ભાવો નાભાવો વિદ્યતે સતઃ । ઉભયોરપિ દૃષ્ટોઽન્તસ્ત્વનયોસ્તત્ત્વદર્શિભિઃ ॥ ૧૬॥",
          "translation": "જે અશાશ્વત છે તે ક્યારેય ટકતું નથી અને જે શાશ્વત છે તે ક્યારેય હીન થતું નથી. દૃષ્ટાઓએ આ સત્યને બન્નેની પ્રકૃતિનાં અધ્યયનથી અવલોક્યું છે."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "અવિનાશિ તુ તદ્વિદ્ધિ યેન સર્વમિદં તતમ્ । વિનાશમવ્યયસ્યાસ્ય ન કશ્ચિત્કર્તુમર્હતિ ॥ ૧૭॥",
          "translation": "જે સમગ્ર શરીરમાં વ્યાપ્ત છે, તેને જ તું અવિનાશી જાણ. તે અવિનાશી આત્માનો નાશ કરવા કોઈ જ સમર્થ નથી."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "અન્તવન્ત ઇમે દેહા નિત્યસ્યોક્તાઃ શરીરિણઃ । અનાશિનોઽપ્રમેયસ્ય તસ્માદ્યુધ્યસ્વ ભારત ॥ ૧૮॥",
          "translation": "કેવળ ભૌતિક શરીર નાશવંત છે; તેમાં વ્યાપ્ત આત્મા અવિનાશી, અપ્રમેય અને શાશ્વત છે. તેથી, હે ભરતવંશી! યુદ્ધ કર."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "ય એનં વેત્તિ હન્તારં યશ્ચૈનં મન્યતે હતમ્ । ઉભૌ તૌ ન વિજાનીતો નાયં હન્તિ ન હન્યતે ॥ ૧૯॥",
          "translation": "જે આત્માને હણનારો સમજે છે તથા જે એને હણાયેલો માને છે, તે બંને અજ્ઞાની છે, કારણ કે આત્મા નથી હણતો કે નથી હણાતો."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "ન જાયતે મ્રિયતે વા કદાચિન્ નાયં ભૂત્વા ભવિતા વા ન ભૂયઃ । અજો નિત્યઃ શાશ્વતોઽયં પુરાણો ન હન્યતે હન્યમાને શરીરે ॥ ૨૦॥",
          "translation": "આત્મા ક્યારેય જન્મ લેતો નથી કે મૃત્યુ પામતો નથી; ન તો એ ક્યારેક અસ્તિત્વમાન હતો કે ન તો કદાપિ વિનાશ પામ્યો હતો. આત્મા અજન્મા, શાશ્વત, અવિનાશી, અજર છે. જયારે શરીર નષ્ટ થઈ જાય છે, ત્યારે તેનો નાશ થતો નથી."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "વેદાવિનાશિનં નિત્યં ય એનમજમવ્યયમ્ । કથં સ પુરુષઃ પાર્થ કં ઘાતયતિ હન્તિ કમ્ ॥ ૨૧॥",
          "translation": "હે પાર્થ! જે જાણે છે કે આત્મા અવિનાશી, શાશ્વત, અજન્મા અને અચળ છે, એ કોઈને કેવી રીતે હણી શકે અથવા તો કેવી રીતે કોઈને હણવાનું કારણ બની શકે?"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "વાસાંસિ જીર્ણાનિ યથા વિહાય નવાનિ ગૃહ્ણાતિ નરોઽપરાણિ । તથા શરીરાણિ વિહાય જીર્ણા- ન્યન્યાનિ સંયાતિ નવાનિ દેહી ॥ ૨૨॥",
          "translation": "જેવી રીતે મનુષ્ય જૂનાં વસ્ત્રો ત્યજીને નવાં વસ્ત્રો ધારણ કરે છે, તેવી રીતે મૃત્યુ સમયે આત્મા વૃદ્ધ તથા નકામું શરીર ત્યજીને નવું ભૌતિક શરીર ધારણ કરે છે."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "નૈનં છિન્દન્તિ શસ્ત્રાણિ નૈનં દહતિ પાવકઃ । ન ચૈનં ક્લેદયન્ત્યાપો ન શોષયતિ મારુતઃ ॥ ૨૩॥",
          "translation": "આ આત્માને શસ્ત્રોથી છેદી શકાતો નથી કે અગ્નિથી બાળી શકાતો નથી. જળ તેને ભીંજવી શકતું નથી, કે પવન તેને સૂકવી શકતો નથી."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "અચ્છેદ્યોઽયમદાહ્યોઽયમક્લેદ્યોઽશોષ્ય એવ ચ । નિત્યઃ સર્વગતઃ સ્થાણુરચલોઽયં સનાતનઃ ॥ ૨૪॥",
          "translation": "આ આત્મા અખંડ અને અદાહ્ય છે, તેને ભીંજવી શકાતો નથી કે સૂકવી શકાતો નથી. તે ચિરસ્થાયી, સર્વવ્યાપક, અટલ, અચળ અને સનાતન છે."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "અવ્યક્તોઽયમચિન્ત્યોઽયમવિકાર્યોઽયમુચ્યતે । તસ્માદેવં વિદિત્વૈનં નાનુશોચિતુમર્હસિ ॥ ૨૫॥",
          "translation": "આ આત્માને અદૃશ્ય, અચિંત્યઅને અપરિવર્તનશીલ કહેવામાં આવ્યો છે. આ જાણ્યા પછી તારે શરીર માટે શોક કરવો ના જોઈએ."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "અથ ચૈનં નિત્યજાતં નિત્યં વા મન્યસે મૃતમ્ । તથાપિ ત્વં મહાબાહો નૈવં શોચિતુમર્હસિ ॥ ૨૬॥",
          "translation": "જો, આમ છતાં, તું એમ વિચારતો હોય કે આત્મા સદા જન્મે છે અને સદા માટે મૃત્યુ પામે છે, તો પણ તારે શોક કરવાનું કોઈ કારણ નથી."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "જાતસ્ય હિ ધ્રુવો મૃત્યુર્ધ્રુવં જન્મ મૃતસ્ય ચ । તસ્માદપરિહાર્યેઽર્થે ન ત્વં શોચિતુમર્હસિ ॥ ૨૭॥",
          "translation": "જેણે જન્મ લીધો છે, તેનું મરણ નિશ્ચિત છે અને જે મૃત્યુ પામે છે, તેનો પુનર્જન્મ પણ અનિવાર્ય છે. તેથી, જે અનિવાર્ય છે તે અંગે તારે શોક ન કરવો જોઈએ."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "અવ્યક્તાદીનિ ભૂતાનિ વ્યક્તમધ્યાનિ ભારત । અવ્યક્તનિધનાન્યેવ તત્ર કા પરિદેવના ॥ ૨૮॥",
          "translation": "હે ભરતવંશી! બધાં જીવો જન્મ પૂર્વે અપ્રગટ હોય છે, જીવન દરમ્યાન પ્રગટ થાય છે અને મૃત્યુ સમયે પુન: અપ્રગટ થઈ જાય છે. તો શોક શા માટે?"
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "આશ્ચર્યવત્પશ્યતિ કશ્ચિદેનમ્- આશ્ચર્યવદ્વદતિ તથૈવ ચાન્યઃ । આશ્ચર્યવચ્ચૈનમન્યઃ શૃણોતિ શ્રુત્વાપ્યેનં વેદ ન ચૈવ કશ્ચિત્ ॥ ૨૯॥",
          "translation": "કેટલાક લોકો આત્માને આશ્ચર્ય તરીકે જુએ છે, કેટલાક તેનું આશ્ચર્ય તરીકે વર્ણન કરે છે અને કેટલાક તેના વિષે આશ્ચર્ય તરીકે સાંભળે છે, જયારે બીજા તેના વિષે સાંભળ્યા પછી પણ, તેને લેશમાત્ર સમજી શકતા નથી."
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "દેહી નિત્યમવધ્યોઽયં દેહે સર્વસ્ય ભારત । તસ્માત્સર્વાણિ ભૂતાનિ ન ત્વં શોચિતુમર્હસિ ॥ ૩૦॥",
          "translation": "હે અર્જુન! શરીરમાં નિવાસ કરનારો આત્મા શાશ્વત અને અવિનાશી છે; તેથી તારે કોઈપણ જીવ માટે શોક કરવો જોઈએ નહીં."
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "સ્વધર્મમપિ ચાવેક્ષ્ય ન વિકમ્પિતુમર્હસિ । ધર્મ્યાદ્ધિ યુદ્ધાચ્છ્રેયોઽન્યત્ક્ષત્રિયસ્ય ન વિદ્યતે ॥ ૩૧॥",
          "translation": "તદુપરાંત, ક્ષત્રિય તરીકે તારા વિશિષ્ટ ધર્મને ધ્યાનમાં રાખીને, તારે વિચલિત થવું જોઈએ નહીં. ખરેખર તો, ક્ષત્રિય માટે ધર્મની રક્ષાના પ્રયોજન અર્થે યુદ્ધ કરવાથી વિશેષ ઉચિત ઉદ્યમ કોઈ નથી."
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "યદૃચ્છયા ચોપપન્નં સ્વર્ગદ્વારમપાવૃતમ્ । સુખિનઃ ક્ષત્રિયાઃ પાર્થ લભન્તે યુદ્ધમીદૃશમ્ ॥ ૩૨॥",
          "translation": "હે પાર્થ! એ યોદ્ધાઓ ધન્ય છે, જેમને ધર્મની રક્ષા માટેનાં આવા અવસરો અનાયાસે પ્રાપ્ત થાય છે, જે તેમના માટે સ્વર્ગલોકના પ્રવેશદ્વારો ઉઘાડી આપે છે."
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "અથ ચેત્ત્વમિમં ધર્મ્યં સંગ્રામં ન કરિષ્યસિ । તતઃ સ્વધર્મં કીર્તિં ચ હિત્વા પાપમવાપ્સ્યસિ ॥ ૩૩॥",
          "translation": "આમ છતાં પણ, જો તું તારા સામાજિક કર્તવ્યનો ત્યાગ કરીને, આ ધર્મયુદ્ધ કરવાનો ઇનકાર કરીશ તો તને પાપનું ફળ અવશ્ય મળશે."
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "અકીર્તિં ચાપિ ભૂતાનિ કથયિષ્યન્તિ તેઽવ્યયામ્ । સમ્ભાવિતસ્ય ચાકીર્તિ ર્મરણાદતિરિચ્યતે ॥ ૩૪॥",
          "translation": "લોકો તને કાયર અને પલાયનવાદી કહેશે. સન્માનપાત્ર વ્યક્તિ માટે, અપકીર્તિ મૃત્યુથી પણ વધારે ખરાબ છે."
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "ભયાદ્રણાદુપરતં મંસ્યન્તે ત્વાં મહારથાઃ । યેષાં ચ ત્વં બહુમતો ભૂત્વા યાસ્યસિ લાઘવમ્ ॥ ૩૫॥",
          "translation": "જે મહાન સેનાપતિઓ તારા મારે સમ્માનીય અભિપ્રાય ધરાવે છે, તેઓ માની લેશે કે ભયને કારણે તું રણક્ષેત્રમાંથી ભાગી છૂટયો છે અને એ રીતે તું એમનો તારા પ્રત્યેનો આદર ગુમાવી દઈશ."
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "અવાચ્યવાદાંશ્ચ બહૂન્વદિષ્યન્તિ તવાહિતાઃ । નિન્દન્તસ્તવ સામર્થ્યં તતો દુઃખતરં નુ કિમ્ ॥ ૩૬॥",
          "translation": "તારાં શત્રુઓ કટુ વચનોથી તારી અપકીર્તિ કરશે, અપમાનિત કરશે અને તારા સામર્થ્યની નિંદા કરશે. અરે, આનાથી વધારે દુ:ખદાયી બીજું શું હોઈ શકે?"
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "હતો વા પ્રાપ્સ્યસિ સ્વર્ગં જિત્વા વા ભોક્ષ્યસે મહીમ્ । તસ્માદુત્તિષ્ઠ કૌન્તેય યુદ્ધાય કૃતનિશ્ચયઃ ॥ ૩૭॥",
          "translation": "જો તું યુદ્ધ કરીશ, તો કાં તો તું રણભૂમિ પર હણાઈ જઈશ અને સ્વર્ગ પ્રાપ્ત કરીશ અથવા તો તું વિજય પ્રાપ્ત કરીશ અને પૃથ્વીનું સામ્રાજ્ય ભોગવીશ. તેથી હે કુંતીપુત્ર! કૃતનિશ્ચયી થઈને ઊભો થા અને યુદ્ધ માટે તૈયાર થા."
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "સુખદુઃખે સમે કૃત્વા લાભાલાભૌ જયાજયૌ । તતો યુદ્ધાય યુજ્યસ્વ નૈવં પાપમવાપ્સ્યસિ ॥ ૩૮॥",
          "translation": "સુખ અને દુ:ખ, લાભ અને હાનિ, જય અને પરાજય, આ બધાં પ્રત્યે સમભાવ રાખીને, કર્તવ્યના પાલન ખાતર યુદ્ધ કર. આ પ્રમાણે તારાં કર્તવ્ય પાલન કરવાથી તને કદાપિ પાપ લાગશે નહીં."
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "એષા તેઽભિહિતા સાઙ્ખ્યે બુદ્ધિર્યોગે ત્વિમાં શ્રુણુ । બુદ્ધ્યા યુક્તો યયા પાર્થ કર્મબન્ધં પ્રહાસ્યસિ ॥ ૩૯॥",
          "translation": "અત્યાર સુધી, મેં સાંખ્ય યોગનું અર્થાત્ આત્માની પ્રકૃતિ અંગે પૃથકકરણાત્મક જ્ઞાનનું વર્ણન કર્યું છે. હે પાર્થ! હવે હું બુદ્ધિયોગ પ્રગટ કરું છે, તેને તું સાંભળ. જો તું આ જ્ઞાન સાથે કાર્ય કરીશ, તો તું કર્મોના બંધનમાંથી મુક્ત થઈ જઈશ."
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "નેહાભિક્રમનાશોઽસ્તિ પ્રત્યવાયો ન વિદ્યતે । સ્વલ્પમપ્યસ્ય ધર્મસ્ય ત્રાયતે મહતો ભયાત્ ॥ ૪૦॥",
          "translation": "આ ચેતન અવસ્થામાં રહીને કર્મ કરવાથી, હાનિ કે વિપરીત પરિણામ મળતાં નથી અને થોડાંક પ્રયત્નો પણ મહા ભયમાંથી બચાવી લે છે."
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "વ્યવસાયાત્મિકા બુદ્ધિરેકેહ કુરુનન્દન । બહુશાખા હ્યનન્તાશ્ચ બુદ્ધયોઽવ્યવસાયિનામ્ ॥ ૪૧॥",
          "translation": "હે કુરુનંદન, જે મનુષ્યો આ માર્ગનું અનુસરણ કરે છે તેઓની બુદ્ધિ દૃઢ સંકલ્પમાં સ્થિત હોય છે અને તેમનું ધ્યેય પણ એકમાત્ર જ હોય છે. જે મનુષ્યો દૃઢ સંકલ્પમાં સ્થિત નથી, તેઓની બુદ્ધિ અનેક શાખાઓમાં વિભક્ત રહે છે."
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "યામિમાં પુષ્પિતાં વાચં પ્રવદન્ત્યવિપશ્ચિતઃ । વેદવાદરતાઃ પાર્થ નાન્યદસ્તીતિ વાદિનઃ ॥ ૪૨॥ કામાત્માનઃ સ્વર્ગપરા જન્મકર્મફલપ્રદામ્ । ક્રિયાવિશેષબહુલાં ભોગૈશ્વર્યગતિં પ્રતિ ॥ ૪૩॥",
          "translation": "અલ્પજ્ઞાની મનુષ્યો વેદોના આલંકારિક શબ્દો પ્રત્યે આકર્ષિત થાય છે, જેઓ સ્વર્ગલોક-પ્રાપ્તિ જેવી ઉન્નતિ માટે આડંબરી કર્મકાંડોનું સમર્થન કરે છે અને માને છે કે, વેદોમાં કોઈ ઉચ્ચ સિદ્ધાંતોનું વર્ણન નથી. તેઓ વેદોના કેવળ એ જ ભાગનું મહિમાગાન કરે છે, જે તેમની ઇન્દ્રિયોને સુખ આપે છ, અને ઉત્તમ જન્મ, ઐશ્વર્ય, ઇન્દ્રિયજન્ય સુખ, તેમજ સ્વર્ગલોકની પ્રાપ્તિ માટે ભપકાદાર કર્મકાંડી વિધિઓનાં અનુષ્ઠાનો કરે છે."
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "યામિમાં પુષ્પિતાં વાચં પ્રવદન્ત્યવિપશ્ચિતઃ । વેદવાદરતાઃ પાર્થ નાન્યદસ્તીતિ વાદિનઃ ॥ ૪૨॥ કામાત્માનઃ સ્વર્ગપરા જન્મકર્મફલપ્રદામ્ । ક્રિયાવિશેષબહુલાં ભોગૈશ્વર્યગતિં પ્રતિ ॥ ૪૩॥",
          "translation": "અલ્પજ્ઞાની મનુષ્યો વેદોના આલંકારિક શબ્દો પ્રત્યે આકર્ષિત થાય છે, જેઓ સ્વર્ગલોક-પ્રાપ્તિ જેવી ઉન્નતિ માટે આડંબરી કર્મકાંડોનું સમર્થન કરે છે અને માને છે કે, વેદોમાં કોઈ ઉચ્ચ સિદ્ધાંતોનું વર્ણન નથી. તેઓ વેદોના કેવળ એ જ ભાગનું મહિમાગાન કરે છે, જે તેમની ઇન્દ્રિયોને સુખ આપે છ, અને ઉત્તમ જન્મ, ઐશ્વર્ય, ઇન્દ્રિયજન્ય સુખ, તેમજ સ્વર્ગલોકની પ્રાપ્તિ માટે ભપકાદાર કર્મકાંડી વિધિઓનાં અનુષ્ઠાનો કરે છે."
        }
      },
      {
        "verse_number": 44,
        "text": {
          "original": "ભોગૈશ્વર્યપ્રસક્તાનાં તયાપહૃતચેતસામ્ । વ્યવસાયાત્મિકા બુદ્ધિઃ સમાધૌ ન વિધીયતે ॥ ૪૪॥",
          "translation": "જેમનું મન સાંસારિક સુખો પ્રત્યે અતિ આસક્ત છે અને જેમની બુદ્ધિ આવા વિષયોથી ભ્રમિત થઈ ગઈ છે, તેઓ એ દૃઢ સંકલ્પ કરવા માટે અસમર્થ હોય છે, જે ભગવદ્-માર્ગ પર સફળ થવા માટે આવશ્યક છે."
        }
      },
      {
        "verse_number": 45,
        "text": {
          "original": "ત્રૈગુણ્યવિષયા વેદા નિસ્ત્રૈગુણ્યો ભવાર્જુન । નિર્દ્વન્દ્વો નિત્યસત્ત્વસ્થો નિર્યોગક્ષેમ આત્મવાન્ ॥ ૪૫॥",
          "translation": "વેદોમાં પ્રકૃતિના ત્રણ ગુણોનું વર્ણન થયું છે. હે અર્જુન! આ ત્રણેય ગુણોથી ઉપર ઉઠીને વિશુદ્ધ આધ્યાત્મિક ચેતનામાં સ્થિત થા. તારી જાતને દ્વૈતભાવથી મુક્ત કરી, શાશ્વત સત્યમાં સ્થિર કરી અને ભૌતિક લાભ તથા સુરક્ષાની ચિંતાથી રહિત થઈ, આત્મામાં સ્થિર થા."
        }
      },
      {
        "verse_number": 46,
        "text": {
          "original": "યાવાનર્થ ઉદપાને સર્વતઃ સમ્પ્લુતોદકે । તાવાન્સર્વેષુ વેદેષુ બ્રાહ્મણસ્ય વિજાનતઃ ॥ ૪૬॥",
          "translation": "જે જે હેતુઓ એક નાના કૂવાથી સરે છે તે બધા હેતુઓ કુદરતી રીતે, વિશાળ જળાશયોથી પરિપૂર્ણ થઈ જાય છે. બરાબર એ જ પ્રમાણે, જેણે પરમ સત્યનો સાક્ષાત્કાર કરેલો છે તેને માટે વેદોના સર્વ આશયો સિદ્ધ થઈ જાય છે."
        }
      },
      {
        "verse_number": 47,
        "text": {
          "original": "કર્મણ્યેવાધિકારસ્તે મા ફલેષુ કદાચન । મા કર્મફલહેતુર્ભૂર્મા તે સઙ્ગોઽસ્ત્વકર્મણિ ॥ ૪૭॥",
          "translation": "તને તારું નિયત કર્મ કરવાનો અધિકાર છે પરંતુ તને તારા કર્મોનાં ફળો પર અધિકાર નથી. તું કદાપિ પોતાની જાતને પોતાનાં કર્મોનાં ફળોનું કારણ માનીશ નહિ અને અકર્મણ્ય થવા પ્રત્યે પણ કદી આસક્ત થઈશ નહિ."
        }
      },
      {
        "verse_number": 48,
        "text": {
          "original": "યોગસ્થઃ કુરુ કર્માણિ સઙ્ગં ત્યક્ત્વા ધનઞ્જય । સિદ્ધ્યસિદ્ધ્યોઃ સમો ભૂત્વા સમત્વં યોગ ઉચ્યતે ॥ ૪૮॥",
          "translation": "હે અર્જુન! સફળતા અને નિષ્ફળતાની સર્વ આસક્તિ ત્યજીને, તારા કર્મોના પાલનમાં સ્થિર થા. આવી સમતાને સમત્વ યોગ કહે છે."
        }
      },
      {
        "verse_number": 49,
        "text": {
          "original": "દૂરેણ હ્યવરં કર્મ બુદ્ધિયોગાદ્ધનઞ્જય । બુદ્ધૌ શરણમન્વિચ્છ કૃપણાઃ ફલહેતવઃ ॥ ૪૯॥",
          "translation": "હે અર્જુન! દિવ્યજ્ઞાન અને આંતરદૃષ્ટિનું શરણ ગ્રહણ કરો; તેમજ આસક્તિ યુક્ત કર્મોનો ત્યાગ કરો, જે દિવ્યજ્ઞાનમાં સ્થિત બુદ્ધિથી કરવામાં આવેલા કર્મોથી નિશ્ચિતપણે નિકૃષ્ટ છે. તેઓ સંકીર્ણ મનોવૃત્તિ ધરાવે છે, જેઓ તેમના કર્મોના ફળોનું સુખ ભોગવવા ઈચ્છે છે."
        }
      },
      {
        "verse_number": 50,
        "text": {
          "original": "બુદ્ધિયુક્તો જહાતીહ ઉભે સુકૃતદુષ્કૃતે । તસ્માદ્યોગાય યુજ્યસ્વ યોગઃ કર્મસુ કૌશલમ્ ॥ ૫૦॥",
          "translation": "જેઓ વિચારપૂર્વક આસક્તિરહિત કર્મના વિજ્ઞાનનો અભ્યાસ કરે છે, તેઓ આ જ જીવનમાં સારાં ને ખરાબ બંને પ્રકારના પ્રતિભાવોથી મુક્ત થઈ જાય છે. તેથી યોગ માટે પ્રયાસ કર, જે (ઉચિત ચેતનામાં) કૌશલ્યપૂર્વક કર્મ કરવાની કળા છે."
        }
      },
      {
        "verse_number": 51,
        "text": {
          "original": "કર્મજં બુદ્ધિયુક્તા હિ ફલં ત્યક્ત્વા મનીષિણઃ । જન્મબન્ધવિનિર્મુક્તાઃ પદં ગચ્છન્ત્યનામયમ્ ॥ ૫૧॥",
          "translation": "સમબુદ્ધિ યુક્ત જ્ઞાની પુરુષો કર્મફળ પ્રત્યેની આસક્તિનો ત્યાગ કરે છે, જે વ્યક્તિને જન્મ-મરણના ચક્રમાં બાંધી દે છે. આ પ્રકારની ચેતનામાં સ્થિત રહીને કર્મ કરવાથી, તેઓ સર્વ દુ:ખોથી પર એવી અવસ્થા પ્રાપ્ત કરી લે છે."
        }
      },
      {
        "verse_number": 52,
        "text": {
          "original": "યદા તે મોહકલિલં બુદ્ધિર્વ્યતિતરિષ્યતિ । તદા ગન્તાસિ નિર્વેદં શ્રોતવ્યસ્ય શ્રુતસ્ય ચ ॥ ૫૨॥",
          "translation": "જયારે તારી બુદ્ધિ મોહરૂપી ગાઢ જંગલને પાર કરી જશે, ત્યારે તું સર્વ સાંભળેલા તથા જે હજી સાંભળવા યોગ્ય છે, (આ સંસારના તેમજ પરલોકના સુખો) તે સર્વ પ્રત્યે તું ઉદાસીન થઈ જઈશ."
        }
      },
      {
        "verse_number": 53,
        "text": {
          "original": "શ્રુતિવિપ્રતિપન્ના તે યદા સ્થાસ્યતિ નિશ્ચલા । સમાધાવચલા બુદ્ધિસ્તદા યોગમવાપ્સ્યસિ ॥ ૫૩॥",
          "translation": "જયારે તારી બુદ્ધિનું વેદોના આલંકારિક વિભાગો પ્રત્યેનું આકર્ષણ સમાપ્ત થઈ જશે અને તે દિવ્ય ચેતનામાં સ્થિત થઈ જશે, ત્યારે તું પૂર્ણ યોગની ઉચ્ચ અવસ્થા પ્રાપ્ત કરીશ."
        }
      },
      {
        "verse_number": 54,
        "text": {
          "original": "અર્જુન ઉવાચ । સ્થિતપ્રજ્ઞસ્ય કા ભાષા સમાધિસ્થસ્ય કેશવ । સ્થિતધીઃ કિં પ્રભાષેત કિમાસીત વ્રજેત કિમ્ ॥ ૫૪॥",
          "translation": "અર્જુને કહ્યું: હે કેશવ! જેઓ સ્થિતપ્રજ્ઞ મનુષ્ય છે, તેઓની પ્રકૃતિ કેવી હોય છે? સ્થિતપ્રજ્ઞ વ્યક્તિ કેવી રીતે વાત કરે છે? તે કેવી રીતે બેસે છે? તે કેવી રીતે ચાલે છે?"
        }
      },
      {
        "verse_number": 55,
        "text": {
          "original": "શ્રીભગવાનુવાચ । પ્રજહાતિ યદા કામાન્સર્વાન્પાર્થ મનોગતાન્ । આત્મન્યેવાત્મના તુષ્ટઃ સ્થિતપ્રજ્ઞસ્તદોચ્યતે ॥ ૫૫॥",
          "translation": "પૂર્ણ પુરુષોત્તમ પરમેશ્વર બોલ્યા: હે પાર્થ! જયારે મનુષ્ય સર્વ પ્રકારની સ્વાર્થી વાસનાઓનો તથા મનને યાતનાઓ આપનારી ઇન્દ્રિયજન્ય તૃષ્ણાઓનો પરિત્યાગ કરી દે અને આત્મ-સાક્ષાત્કારમાં સંતુષ્ટ થઈ જાય ત્યારે તે મનુષ્યને સ્થિતપ્રજ્ઞ કહી શકાય."
        }
      },
      {
        "verse_number": 56,
        "text": {
          "original": "દુઃખેષ્વનુદ્વિગ્નમનાઃ સુખેષુ વિગતસ્પૃહઃ । વીતરાગભયક્રોધઃ સ્થિતધીર્મુનિરુચ્યતે ॥ ૫૬॥",
          "translation": "જે મનુષ્ય સંતાપોમાં વિચલિત થતો નથી, જે સુખો માટે લાલસા રાખતો નથી અને જે આસક્તિ, ભય તથા ક્રોધથી મુક્ત છે, તેને સ્થિર મનવાળો મુનિ કહેવાય છે."
        }
      },
      {
        "verse_number": 57,
        "text": {
          "original": "યઃ સર્વત્રાનભિસ્નેહસ્તત્તત્પ્રાપ્ય શુભાશુભમ્ । નાભિનન્દતિ ન દ્વેષ્ટિ તસ્ય પ્રજ્ઞા પ્રતિષ્ઠિતા ॥ ૫૭॥",
          "translation": "જે મનુષ્ય સર્વ પરિસ્થિતિઓમાં આસક્તિરહિત રહે છે અને જે શુભતાથી હર્ષિત થતો નથી તથા આપત્તિઓથી દ્વેષયુક્ત થતો નથી, તે પૂર્ણ જ્ઞાનથી યુક્ત છે."
        }
      },
      {
        "verse_number": 58,
        "text": {
          "original": "યદા સંહરતે ચાયં કૂર્મોઽઙ્ગાનીવ સર્વશઃ । ઇન્દ્રિયાણીન્દ્રિયાર્થેભ્યસ્તસ્ય પ્રજ્ઞા પ્રતિષ્ઠિતા ॥ ૫૮॥",
          "translation": "જેવી રીતે કાચબો તેનાં સર્વ અંગોને પોતાના કોચલામાં સંકેલી લે છે, તેવી રીતે જે મનુષ્ય પોતાની ઇન્દ્રિયોને વિષયભોગોમાંથી પાછી ખેંચી લે છે, તે દિવ્ય જ્ઞાનમાં સ્થિર થઈ જાય છે."
        }
      },
      {
        "verse_number": 59,
        "text": {
          "original": "વિષયા વિનિવર્તન્તે નિરાહારસ્ય દેહિનઃ । રસવર્જં રસોઽપ્યસ્ય પરં દૃષ્ટ્વા નિવર્તતે ॥ ૫૯॥",
          "translation": "મુમુક્ષુઓ ઇન્દ્રિયોને તેના વિષયભોગોથી ભલે દૂર રાખે, પરંતુ ઇન્દ્રિયોના વિષયભોગમાં રસ તો અકબંધ રહે છે. જો કે, જેઓ પરમેશ્વરની અનુભૂતિ કરી લે છે, તેઓ માટે આ રસ સમાપ્ત થઇ જાય છે."
        }
      },
      {
        "verse_number": 60,
        "text": {
          "original": "યતતો હ્યપિ કૌન્તેય પુરુષસ્ય વિપશ્ચિતઃ । ઇન્દ્રિયાણિ પ્રમાથીનિ હરન્તિ પ્રસભં મનઃ ॥ ૬૦॥",
          "translation": "હે કુંતીપુત્ર અર્જુન! ઇન્દ્રિયો એટલી પ્રબળ અને અશાંત હોય છે કે, તે વિવેક પૂર્ણ જ્ઞાનથી સંપન્ન અને આત્મ-નિયંત્રણની સાધના કરતાં મનુષ્યના મનને પણ બળપૂર્વક હરી લે છે."
        }
      },
      {
        "verse_number": 61,
        "text": {
          "original": "તાનિ સર્વાણિ સંયમ્ય યુક્ત આસીત મત્પરઃ । વશે હિ યસ્યેન્દ્રિયાણિ તસ્ય પ્રજ્ઞા પ્રતિષ્ઠિતા ॥ ૬૧॥",
          "translation": "જેમણે તેમની ઇન્દ્રિયોને વશમાં કરી લીધી છે અને મનને મારામાં તન્મય કરી દીધું છે, તેઓ પૂર્ણ જ્ઞાનમાં સ્થિત છે."
        }
      },
      {
        "verse_number": 62,
        "text": {
          "original": "ધ્યાયતો વિષયાન્પુંસઃ સઙ્ગસ્તેષૂપજાયતે । સઙ્ગાત્સઞ્જાયતે કામઃ કામાત્ક્રોધોઽભિજાયતે ॥ ૬૨॥",
          "translation": "ઇન્દ્રિયવિષયોનું ચિંતન કરવાથી તેના પ્રત્યે આસક્તિ ઉત્પન્ન થાય છે. આસક્તિ કામના તરફ લઈ જાય છે અને કામનાથી ક્રોધ ઉત્પન્ન થાય છે."
        }
      },
      {
        "verse_number": 63,
        "text": {
          "original": "ક્રોધાદ્ભવતિ સમ્મોહઃ સમ્મોહાત્સ્મૃતિવિભ્રમઃ । સ્મૃતિભ્રંશાદ્ બુદ્ધિનાશો બુદ્ધિનાશાત્પ્રણશ્યતિ ॥ ૬૩॥",
          "translation": "ક્રોધથી નિર્ણય લેવાની ક્ષમતા ક્ષીણ થાય છે, જેને કારણે સ્મૃતિભ્રંશ થાય છે. જયારે સ્મૃતિભ્રંશ થાય છે, ત્યારે બુદ્ધિ નષ્ટ થાય છે અને બુદ્ધિ નષ્ટ થવાથી મનુષ્યનો વિનાશ થઈ જાય છે."
        }
      },
      {
        "verse_number": 64,
        "text": {
          "original": "રાગદ્વેષવિયુક્તૈસ્તુ વિષયાનિન્દ્રિયૈશ્ચરન્ । આત્મવશ્યૈર્વિધેયાત્મા પ્રસાદમધિગચ્છતિ ॥ ૬૪॥",
          "translation": "પરંતુ જે મનનું નિયમન કરે છે અને ઇન્દ્રિયના વિષયભોગનું સેવન કરતી વખતે પણ રાગ અને દ્વેષથી મુક્ત રહે છે તે ભગવાનની કૃપા પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 65,
        "text": {
          "original": "પ્રસાદે સર્વદુઃખાનાં હાનિરસ્યોપજાયતે । પ્રસન્નચેતસો હ્યાશુ બુદ્ધિઃ પર્યવતિષ્ઠતે ॥ ૬૫॥",
          "translation": "દિવ્ય કૃપાથી શાંતિ પ્રાપ્ત થાય છે, જેનાથી સર્વ દુ:ખોનો અંત આવી જાય છે. આવા શાંત મનવાળા મનુષ્યની બુદ્ધિ ભગવાનમાં દૃઢપણે સ્થિર થઇ જાય છે."
        }
      },
      {
        "verse_number": 66,
        "text": {
          "original": "નાસ્તિ બુદ્ધિરયુક્તસ્ય ન ચાયુક્તસ્ય ભાવના । ન ચાભાવયતઃ શાન્તિરશાન્તસ્ય કુતઃ સુખમ્ ॥ ૬૬॥",
          "translation": "પરંતુ બિનઅનુશાસિત મનુષ્ય, જેનું મન તથા ઇન્દ્રિયો પર નિયંત્રણ નથી, તે ભગવાન પ્રત્યે ન તો દૃઢ બુદ્ધિ ધરાવે છે કે ન તો સ્થિર ચિંતન ધરાવે છે. જે મનુષ્યનું મન ભગવાનમાં જોડાયું નથી તેને ક્યાંય શાંતિ નથી; અને જેને શાંતિનો અભાવ છે, તે કેવી રીતે સુખી થઇ શકે?"
        }
      },
      {
        "verse_number": 67,
        "text": {
          "original": "ઇન્દ્રિયાણાં હિ ચરતાં યન્મનોઽનુવિધીયતે । તદસ્ય હરતિ પ્રજ્ઞાં વાયુર્નાવમિવામ્ભસિ ॥ ૬૭॥",
          "translation": "જેવી રીતે, પ્રચંડ વાયુ પાણી પર તરતી નાવને તેના નિશ્ચિત ગમનની દિશામાંથી ઉથલાવી દે છે, તેવી રીતે, એક પણ ઇન્દ્રિય કે જેના પર મન કેન્દ્રિત થઈ જાય છે, તે મનુષ્યની બુદ્ધિ હરી લે છે."
        }
      },
      {
        "verse_number": 68,
        "text": {
          "original": "તસ્માદ્યસ્ય મહાબાહો નિગૃહીતાનિ સર્વશઃ । ઇન્દ્રિયાણીન્દ્રિયાર્થેભ્યસ્તસ્ય પ્રજ્ઞા પ્રતિષ્ઠિતા ॥ ૬૮॥",
          "translation": "તેથી હે મહાબાહુ અર્જુન! જે મનુષ્યની ઇન્દ્રિયો તેમના વિષયો પ્રત્યે સંયમિત થયેલી હોય છે, તે દૃઢપણે અલૌકિક જ્ઞાનમાં સ્થિત હોય છે."
        }
      },
      {
        "verse_number": 69,
        "text": {
          "original": "યા નિશા સર્વભૂતાનાં તસ્યાં જાગર્તિ સંયમી । યસ્યાં જાગ્રતિ ભૂતાનિ સા નિશા પશ્યતો મુનેઃ ॥ ૬૯॥",
          "translation": "જેને સર્વ જીવો દિવસ માને છે, તે જ્ઞાની પુરુષો માટે અજ્ઞાનની રાત્રિ છે તથા જેને સર્વ જીવો રાત્રિ તરીકે જોવે છે, તે આત્મનિરીક્ષણ કરનારા મુનિઓ માટે દિવસ છે."
        }
      },
      {
        "verse_number": 70,
        "text": {
          "original": "આપૂર્યમાણમચલપ્રતિષ્ઠં સમુદ્રમાપઃ પ્રવિશન્તિ યદ્વત્ । તદ્વત્કામા યં પ્રવિશન્તિ સર્વે સ શાન્તિમાપ્નોતિ ન કામકામી ॥૭૦॥",
          "translation": "જેવી રીતે સમુદ્રમાં પ્રવેશતા સરિતાઓના જળના અવિરત પ્રવાહ છતાં સમુદ્ર વિચલિત થતો નથી, તેવી રીતે જે મનુષ્ય આસપાસ વાસનાઓનો નિરંતર પ્રવાહ હોવા છતાં અવિચલિત રહે છે: તેને શાંતિની પ્રાપ્તિ થાય છે, નહિ કે તે મનુષ્યને જે કામનાપૂર્તિ માટે મથ્યા કરે છે."
        }
      },
      {
        "verse_number": 71,
        "text": {
          "original": "વિહાય કામાન્યઃ સર્વાન્પુમાંશ્ચરતિ નિઃસ્પૃહઃ । નિર્મમો નિરહઙ્કારઃ સ શાન્તિમધિગચ્છતિ ॥૭૧॥",
          "translation": "જે મનુષ્ય સર્વ માયિક કામનાઓનો પરિત્યાગ કરી દે છે અને લોભ, સ્વામિત્વ અને અહંકારની ભાવનાથી મુક્ત થઈને જીવે છે, તે પૂર્ણ શાંતિ પામે છે."
        }
      },
      {
        "verse_number": 72,
        "text": {
          "original": "એષા બ્રાહ્મી સ્થિતિઃ પાર્થ નૈનાં પ્રાપ્ય વિમુહ્યતિ । સ્થિત્વાસ્યામન્તકાલેઽપિ બ્રહ્મનિર્વાણમૃચ્છતિ ॥૭૨॥",
          "translation": "હે પાર્થ! ભગવદ્-પ્રાપ્ત વ્યક્તિની આવી અવસ્થા હોય છે કે તેને પ્રાપ્ત કર્યા પશ્ચાત્ મનુષ્ય પુન: ભ્રમિત થતો નથી. મૃત્યુ સમયે પણ આ જ ચેતનામાં સ્થિત હોવાના કારણે મનુષ્ય જન્મ અને મૃત્યુના ચક્રમાંથી મુક્ત થઈ જાય છે અને ભગવાનના પરમ ધામમાં પ્રવેશ પામે છે."
        }
      }
    ]
  },
  {
    "id": 3,
    "Title": "કર્મયોગ",
    "Subtitle": "કર્મનો યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "અર્જુન ઉવાચ । જ્યાયસી ચેત્કર્મણસ્તે મતા બુદ્ધિર્જનાર્દન । તત્કિં કર્મણિ ઘોરે માં નિયોજયસિ કેશવ ॥ ૧॥ વ્યામિશ્રેણેવ વાક્યેન બુદ્ધિં મોહયસીવ મે । તદેકં વદ નિશ્ચિત્ય યેન શ્રેયોઽહમાપ્નુયામ્ ॥ ૨॥",
          "translation": "અર્જુને કહ્યું: હે જનાર્દન! જો તમે બુદ્ધિને કર્મથી શ્રેષ્ઠ માનતા હો, તો પછી તમે મને આ ઘોર યુદ્ધ કરવા શા માટે કહી રહ્યા છો? આપના સંદિગ્ધ ઉપદેશોથી મારી મતિ વિહ્વળ ગઈ છે. કૃપા કરીને નિશ્ચિયપૂર્વક મને કોઈ એવો માર્ગ બતાવો જે મારા માટે સર્વાધિક કલ્યાણકારી હોય."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "અર્જુન ઉવાચ । જ્યાયસી ચેત્કર્મણસ્તે મતા બુદ્ધિર્જનાર્દન । તત્કિં કર્મણિ ઘોરે માં નિયોજયસિ કેશવ ॥ ૧॥ વ્યામિશ્રેણેવ વાક્યેન બુદ્ધિં મોહયસીવ મે । તદેકં વદ નિશ્ચિત્ય યેન શ્રેયોઽહમાપ્નુયામ્ ॥ ૨॥",
          "translation": "અર્જુને કહ્યું: હે જનાર્દન! જો તમે બુદ્ધિને કર્મથી શ્રેષ્ઠ માનતા હો, તો પછી તમે મને આ ઘોર યુદ્ધ કરવા શા માટે કહી રહ્યા છો? આપના સંદિગ્ધ ઉપદેશોથી મારી મતિ વિહ્વળ ગઈ છે. કૃપા કરીને નિશ્ચિયપૂર્વક મને કોઈ એવો માર્ગ બતાવો જે મારા માટે સર્વાધિક કલ્યાણકારી હોય."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "શ્રીભગવાનુવાચ । લોકેઽસ્મિન્ દ્વિવિધા નિષ્ઠા પુરા પ્રોક્તા મયાનઘ । જ્ઞાનયોગેન સાઙ્ખ્યાનાં કર્મયોગેન યોગિનામ્ ॥ ૩॥",
          "translation": "પરમ કૃપાળુ ભગવાન બોલ્યા: હે નિષ્પાપ અર્જુન! મેં આ પૂર્વે પ્રબુદ્ધ જ્ઞાન-પ્રાપ્તિ માટેના બે માર્ગો અંગેનું વર્ણન કર્યું છે: જ્ઞાનયોગ, તેમના માટે જેમની વૃત્તિ ચિંતન પરાયણ હોય છે અને કર્મ યોગ, તેમના માટે જેમની વૃત્તિ કર્તવ્ય પરાયણ હોય છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "ન કર્મણામનારમ્ભાન્નૈષ્કર્મ્યં પુરુષોઽશ્નુતે । ન ચ સંન્યસનાદેવ સિદ્ધિં સમધિગચ્છતિ ॥ ૪॥",
          "translation": "મનુષ્ય કેવળ ન તો કર્મથી વિમુખ રહીને કર્મફળમાંથી મુક્તિ મેળવી શકે છે કે ન તો કેવળ શારીરિક સંન્યાસ લઈને જ્ઞાનની સિદ્ધાવસ્થા પ્રાપ્ત કરી શકે છે."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "ન હિ કશ્ચિત્ક્ષણમપિ જાતુ તિષ્ઠત્યકર્મકૃત્ । કાર્યતે હ્યવશઃ કર્મ સર્વઃ પ્રકૃતિજૈર્ગુણૈઃ ॥ ૫॥",
          "translation": "કોઈપણ મનુષ્ય એક ક્ષણ માટે પણ કર્મ કર્યા વિના રહી શકતો નથી. વાસ્તવમાં સર્વ પ્રાણીઓ તેમની માયિક પ્રકૃતિના ત્રણ ગુણો દ્વારા કર્મ કરવા વિવશ હોય છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "કર્મેન્દ્રિયાણિ સંયમ્ય ય આસ્તે મનસા સ્મરન્ । ઇન્દ્રિયાર્થાન્વિમૂઢાત્મા મિથ્યાચારઃ સ ઉચ્યતે ॥ ૬॥",
          "translation": "જે પોતાની કર્મેન્દ્રિયોને વશમાં રાખે છે અને મનમાં ઇન્દ્રિયોના વિષયોનું ચિંતન કરતો રહે છે, તે નિ:સંદેહ પોતાને છેતરે છે અને તે દંભી કહેવાય છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "યસ્ત્વિન્દ્રિયાણિ મનસા નિયમ્યારભતેઽર્જુન । કર્મેન્દ્રિયૈઃ કર્મયોગમસક્તઃ સ વિશિષ્યતે ॥ ૭॥",
          "translation": "પરંતુ તે કર્મયોગીઓ જેઓ મનથી તેમની જ્ઞાનેન્દ્રિયોને નિયંત્રિત રાખે છે, હે અર્જુન! અને કર્મેન્દ્રિયોને આસક્તિ વિના કર્મમાં વ્યસ્ત રાખે છે, તે નિશ્ચિત રૂપે શ્રેષ્ઠ છે."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "નિયતં કુરુ કર્મ ત્વં કર્મ જ્યાયો હ્યકર્મણઃ । શરીરયાત્રાપિ ચ તે ન પ્રસિદ્ધ્યેદકર્મણઃ ॥ ૮॥",
          "translation": "આ રીતે તારે નિયત વૈદિક કર્તવ્યોનું પાલન કરવું જોઈએ, કારણ કે કર્મ ન કરવા કરતાં કર્મ કરવું એ અધિક શ્રેષ્ઠ છે. કર્મોનો ત્યાગ કરવાથી તારો શારીરિક નિર્વાહ પણ શક્ય નહિ બને."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "યજ્ઞાર્થાત્કર્મણોઽન્યત્ર લોકોઽયં કર્મબન્ધનઃ । તદર્થં કર્મ કૌન્તેય મુક્તસઙ્ગઃ સમાચર ॥ ૯॥",
          "translation": "કર્મ ભગવાનની પ્રીતિ અર્થે થતા યજ્ઞ તરીકે કરવું જોઈએ, અન્યથા, આ ભૌતિક જગતમાં કર્મ બંધનનું કારણ બને છે. તેથી, હે કુંતીપુત્ર! ભગવાનની પ્રસન્નતા અર્થે, ફળમાં આસક્તિ રાખ્યા વિના તારા નિયત કર્મો કર."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "સહયજ્ઞાઃ પ્રજાઃ સૃષ્ટ્વા પુરોવાચ પ્રજાપતિઃ । અનેન પ્રસવિષ્યધ્વમેષ વોઽસ્ત્વિષ્ટકામધુક્ ॥ ૧૦॥",
          "translation": "સૃષ્ટિના પ્રારંભે બ્રહ્માએ મનુષ્યોનું સર્જન તેમના કર્તવ્યો સાથે કર્યું અને કહ્યું, “આ યજ્ઞોનું પાલન કરીને સમૃદ્ધ થાઓ, કારણ કે તે તમે જે કંઈ પ્રાપ્ત કરવા ઈચ્છશો, તે પ્રદાન કરશે.”"
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "દેવાન્ભાવયતાનેન તે દેવા ભાવયન્તુ વઃ । પરસ્પરં ભાવયન્તઃ શ્રેયઃ પરમવાપ્સ્યથ ॥ ૧૧॥",
          "translation": "તારા યજ્ઞો દ્વારા દેવતાઓ પ્રસન્ન થશે અને માનવો તથા દેવતાઓ વચ્ચેના સહયોગના પરિણામ સ્વરૂપે સૌને સુખ-સમૃદ્ધિ પ્રાપ્ત થશે."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "ઈષ્ટાન્ભોગાન્હિ વો દેવા દાસ્યન્તે યજ્ઞભાવિતાઃ । તૈર્દત્તાનપ્રદાયૈભ્યો યો ભુઙ્ક્તે સ્તેન એવ સઃ ॥ ૧૨॥",
          "translation": "યજ્ઞ સંપન્ન કરવાથી પ્રસન્ન થઈને સ્વર્ગીય દેવતાઓ તમારા જીવન નિર્વાહ માટે ઈચ્છિત સર્વ આવશ્યકતાઓની પૂર્તિ કરશે. પરંતુ જેઓ આ પ્રાપ્ત ઉપહારોને દેવતાઓને અર્પણ કર્યા વિના ભોગવે છે, તેઓ નિ:શંક ચોર છે."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "યજ્ઞશિષ્ટાશિનઃ સન્તો મુચ્યન્તે સર્વકિલ્બિષૈઃ । ભુઞ્જતે તે ત્વઘં પાપા યે પચન્ત્યાત્મકારણાત્ ॥ ૧૩॥",
          "translation": "આધ્યાત્મિક મનોવૃત્તિ ધરાવતાં ભક્તો, પ્રથમ યજ્ઞને અર્પિત કરેલું ભોજન ગ્રહણ કરે છે, તેથી તેઓ સર્વ પ્રકારના પાપોમાંથી મુક્ત થઈ જાય છે. અન્ય લોકો, જેઓ પોતાની ઇન્દ્રિયોની તૃપ્તિ માટે ભોજન બનાવે છે, તેઓ નિ:શંક પાપ જ ખાય છે."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "અન્નાદ્ભવન્તિ ભૂતાનિ પર્જન્યાદન્નસમ્ભવઃ । યજ્ઞાદ્ભવતિ પર્જન્યો યજ્ઞઃ કર્મસમુદ્ભવઃ ॥ ૧૪॥",
          "translation": "સર્વ જીવંત પ્રાણીઓ અન્ન પર નિર્ભર રહે છે અને અન્ન વર્ષાથી ઉત્ત્પન્ન થાય છે. વર્ષા યજ્ઞ કરવાથી વરસે છે અને યજ્ઞ નિયત ધર્મનું પાલન કરવાથી સંપન્ન થાય છે."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "કર્મ બ્રહ્મોદ્ભવં વિદ્ધિ બ્રહ્માક્ષરસમુદ્ભવમ્ । તસ્માત્સર્વગતં બ્રહ્મ નિત્યં યજ્ઞે પ્રતિષ્ઠિતમ્ ॥ ૧૫॥",
          "translation": "વેદોમાં મનુષ્યો માટેનાં કર્તવ્યોનું વર્ણન કરવામાં આવ્યું છે અને વેદો સ્વયં ભગવાનમાંથી પ્રગટ થયા છે. તેથી, સર્વ-વ્યાપક ભગવાન શાશ્વત રીતે યજ્ઞના કર્મમાં વિદ્યમાન રહે છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "એવં પ્રવર્તિતં ચક્રં નાનુવર્તયતીહ યઃ । અઘાયુરિન્દ્રિયારામો મોઘં પાર્થ સ જીવતિ ॥ ૧૬॥",
          "translation": "હે પાર્થ! વેદો દ્વારા સ્થાપિત યજ્ઞચક્રમાં જે મનુષ્ય પોતાના ઉત્તરદાયિત્ત્વનો સ્વીકાર કરતો નથી તે પાપી છે. તેઓ કેવળ તેમની ઇન્દ્રિયોના સુખ-પ્રમાદ માટે જીવે છે; વાસ્તવમાં તેમનું જીવન વ્યર્થ છે."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "યસ્ત્વાત્મરતિરેવ સ્યાદાત્મતૃપ્તશ્ચ માનવઃ । આત્મન્યેવ ચ સન્તુષ્ટસ્તસ્ય કાર્યં ન વિદ્યતે ॥ ૧૭॥",
          "translation": "પરંતુ જે મનુષ્યો આત્માનંદમાં જ સ્થિત છે અને જેમનું જીવન આત્મ-પ્રકાશિત તથા પૂર્ણપણે આત્મ-સંતુષ્ટ હોય છે, તેમને માટે કોઈ કર્તવ્ય શેષ રહેતું નથી."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "નૈવ તસ્ય કૃતેનાર્થો નાકૃતેનેહ કશ્ચન । ન ચાસ્ય સર્વભૂતેષુ કશ્ચિદર્થવ્યપાશ્રયઃ ॥ ૧૮॥",
          "translation": "આવા આત્મ-સાક્ષાત્કાર પ્રાપ્ત કરેલા આત્માઓને તેમનાં કર્તવ્ય પાલન કરવાથી કે તેનો ત્યાગ કરવાથી કંઈ પણ પ્રાપ્ત કરવાનું કે ગુમાવવાનું રહેતું નથી. ન તો તેમને તેમની સ્વાર્થપૂર્તિ માટે અન્ય કોઈ જીવો પર નિર્ભર રહેવાની આવશ્યકતા હોય છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "તસ્માદસક્તઃ સતતં કાર્યં કર્મ સમાચર । અસક્તો હ્યાચરન્કર્મ પરમાપ્નોતિ પૂરુષઃ ॥ ૧૯॥",
          "translation": "તેથી આસક્તિનો ત્યાગ કરીને પોતાનું કર્તવ્ય સમજીને નિરંતર કર્મ કર, કારણકે, ફળમાં આસક્તિ રાખ્યા વિના કર્મ કરવાથી મનુષ્યને પરમેશ્વરની પ્રાપ્તિ થાય છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "કર્મણૈવ હિ સંસિદ્ધિમાસ્થિતા જનકાદયઃ । લોકસઙ્ગ્રહમેવાપિ સમ્પશ્યન્કર્તુમર્હસિ ॥ ૨૦॥ યદ્યદાચરતિ શ્રેષ્ઠસ્તત્તદેવેતરો જનઃ । સ યત્પ્રમાણં કુરુતે લોકસ્તદનુવર્તતે ॥ ૨૧॥",
          "translation": "રાજા જનક અને અન્ય મહાપુરુષોએ તેમનાં નિયત કર્તવ્યોનું પાલન કરીને સિદ્ધિ પ્રાપ્ત કરી હતી. વિશ્વનાં કલ્યાણ અર્થે અનુકરણીય ઉદાહરણ પૂરું પાડવા તારે પણ તારાં કર્તવ્યોનું પાલન કરવું જોઈએ. જે કંઈ પણ મહાન કર્મો મહાન વ્યક્તિઓ દ્વારા કરવામાં આવે છે, સાધારણ જનસમુદાય તેનું અનુસરણ કરે છે. જે કોઈ આદર્શ તેમના દ્વારા પ્રસ્થાપિત કરવામાં આવે છે તેને સમગ્ર સંસાર અનુસરે છે."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "કર્મણૈવ હિ સંસિદ્ધિમાસ્થિતા જનકાદયઃ । લોકસઙ્ગ્રહમેવાપિ સમ્પશ્યન્કર્તુમર્હસિ ॥ ૨૦॥ યદ્યદાચરતિ શ્રેષ્ઠસ્તત્તદેવેતરો જનઃ । સ યત્પ્રમાણં કુરુતે લોકસ્તદનુવર્તતે ॥ ૨૧॥",
          "translation": "રાજા જનક અને અન્ય મહાપુરુષોએ તેમનાં નિયત કર્તવ્યોનું પાલન કરીને સિદ્ધિ પ્રાપ્ત કરી હતી. વિશ્વનાં કલ્યાણ અર્થે અનુકરણીય ઉદાહરણ પૂરું પાડવા તારે પણ તારાં કર્તવ્યોનું પાલન કરવું જોઈએ. જે કંઈ પણ મહાન કર્મો મહાન વ્યક્તિઓ દ્વારા કરવામાં આવે છે, સાધારણ જનસમુદાય તેનું અનુસરણ કરે છે. જે કોઈ આદર્શ તેમના દ્વારા પ્રસ્થાપિત કરવામાં આવે છે તેને સમગ્ર સંસાર અનુસરે છે."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "ન મે પાર્થાસ્તિ કર્તવ્યં ત્રિષુ લોકેષુ કિઞ્ચન । નાનવાપ્તમવાપ્તવ્યં વર્ત એવ ચ કર્મણિ ॥ ૨૨॥",
          "translation": "હે પાર્થ! ત્રણે લોકમાં મારા માટે કોઈ કર્તવ્ય નથી. ન તો મારે કંઈ મેળવવાનું છે કે ન તો પ્રાપ્ત કરવાનું. આમ છતાં, હું નિયત કર્મોમાં વ્યસ્ત છું."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "યદિ હ્યહં ન વર્તેયં જાતુ કર્મણ્યતન્દ્રિતઃ । મમ વર્ત્માનુવર્તન્તે મનુષ્યાઃ પાર્થ સર્વશઃ ॥ ૨૩॥",
          "translation": "જો હું નિયત કર્મો સાવધાનીપૂર્વક ન કરું, તો હે પાર્થ, સર્વ મનુષ્યો સર્વ પ્રકારે મારા માર્ગનું અનુસરણ કરશે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "ઉત્સીદેયુરિમે લોકા ન કુર્યાં કર્મ ચેદહમ્ । સઙ્કરસ્ય ચ કર્તા સ્યામુપહન્યામિમાઃ પ્રજાઃ ॥ ૨૪॥",
          "translation": "જો હું નિયત કર્મ કરવાનું ન કરું, તો આ બધા લોકનો વિનાશ થઈ જાય. તેના કારણે જે અરાજકતા પ્રવર્તે અને એ રીતે સમગ્ર માનવજાતિની શાંતિ નો વિનાશ થઈ જાય તે માટે હું ઉત્તરદાયી હોઈશ."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "સક્તાઃ કર્મણ્યવિદ્વાંસો યથા કુર્વન્તિ ભારત । કુર્યાદ્વિદ્વાંસ્તથાસક્તશ્ચિકીર્ષુર્લોકસઙ્ગ્રહમ્ ॥ ૨૫॥",
          "translation": "જેવી રીતે અજ્ઞાની મનુષ્યો ફળ પ્રતિ આસક્તિ રાખીને તેમનાં કર્તવ્યોનું પાલન કરે છે, તેવી રીતે હે ભરતવંશી! વિદ્વાનજનોએ સામાન્ય લોકોને સાચા માર્ગે દોરવા માટે અનાસક્ત રહીને કર્મો કરવાં જોઈએ."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "ન બુદ્ધિભેદં જનયેદજ્ઞાનાં કર્મસઙ્ગિનામ્ । જોષયેત્સર્વકર્માણિ વિદ્વાન્યુક્તઃ સમાચરન્ ॥ ૨૬॥",
          "translation": "વિદ્વાન મનુષ્યોએ સકામ કર્મોમાં આસક્ત એવા અજ્ઞાની લોકોને કર્મ ન કરવાની પ્રેરણા આપીને તેમની બુદ્ધિને વિચલિત કરવી જોઈએ નહીં. પરંતુ, પોતાના કર્તવ્યોનું પાલન પ્રબુદ્ધ શૈલીથી કરીને, તે અજ્ઞાની લોકોને પણ તેમના નિયત કર્તવ્યોનું પાલન કરવા પ્રેરિત કરવા જોઈએ."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "પ્રકૃતેઃ ક્રિયમાણાનિ ગુણૈઃ કર્માણિ સર્વશઃ । અહઙ્કારવિમૂઢાત્મા કર્તાહમિતિ મન્યતે ॥ ૨૭॥",
          "translation": "સર્વ ક્રિયાઓ માયિક પ્રકૃતિના ત્રણ ગુણો દ્વારા સંપન્ન થાય છે. પરંતુ અજ્ઞાનને કારણે આત્મા શરીર સાથેના ભ્રામક તાદાત્મ્યને કારણે સ્વયંને સર્વ કાર્યનો કર્તા માને છે."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "તત્ત્વવિત્તુ મહાબાહો ગુણકર્મવિભાગયોઃ । ગુણા ગુણેષુ વર્તન્ત ઇતિ મત્વા ન સજ્જતે ॥ ૨૮॥",
          "translation": "હે મહાબાહુ અર્જુન! જે મનુષ્ય પરમ સત્યનું જ્ઞાન ધરાવે છે, તે આત્માને ગુણો અને કર્મોથી ભિન્ન માને છે. તેઓ સમજે છે કે, કેવળ ગુણો (મન અને ઇન્દ્રિયના રૂપમાં) ગુણો (ઇન્દ્રિયોના વિષયોના રૂપમાં)ની મધ્યે પરિભ્રમણ કરતા રહે છે અને તેથી તેઓ તેમાં ફસાતા નથી."
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "પ્રકૃતેર્ગુણસમ્મૂઢાઃ સજ્જન્તે ગુણકર્મસુ । તાનકૃત્સ્નવિદો મન્દાન્ કૃત્સ્નવિન્ન વિચાલયેત્ ॥ ૨૯॥",
          "translation": "જે મનુષ્યો ગુણોના સંચાલનથી ભ્રમિત થઈ ગયા છે, તેઓ તેમના કર્મોના ફળો પ્રત્યે આસક્ત થાય છે. પરંતુ, જે આ પરમ સત્યોને જાણે છે એવા જ્ઞાની મનુષ્યોએ જેમનું જ્ઞાન અલ્પ માત્રામાં છે એવા અજ્ઞાની મનુષ્યોને વિચલિત કરવા જોઈએ નહીં."
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "મયિ સર્વાણિ કર્માણિ સન્ન્યસ્યાધ્યાત્મચેતસા । નિરાશીર્નિર્મમો ભૂત્વા યુધ્યસ્વ વિગતજ્વરઃ ॥ ૩૦॥",
          "translation": "સર્વ કર્મોને મને સમર્પિત કરીને, નિરંતર પરમેશ્વરના રૂપમાં મારું ધ્યાન ધર. કામનાઓથી અને સ્વાર્થથી મુક્ત થા અને તારા માનસિક સંતાપોનો ત્યાગ કરીને, યુદ્ધ કર!"
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "યે મે મતમિદં નિત્યમનુતિષ્ઠન્તિ માનવાઃ । શ્રદ્ધાવન્તોઽનસૂયન્તો મુચ્યન્તે તેઽપિ કર્મભિઃ ॥ ૩૧॥",
          "translation": "જેઓ પ્રગાઢ શ્રદ્ધા સાથે મારા આ ઉપદેશોનું પાલન કરે છે અને દ્વેષથી મુક્ત રહે છે, તેઓ કર્મબંધનથી મુક્ત થઈ જાય છે."
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "યે ત્વેતદભ્યસૂયન્તો નાનુતિષ્ઠન્તિ મે મતમ્ । સર્વજ્ઞાનવિમૂઢાંસ્તાન્વિદ્ધિ નષ્ટાનચેતસઃ ॥ ૩૨॥",
          "translation": "પરંતુ જેઓ જ્ઞાનથી રહિત અને વિવેકથી વંચિત રહીને મારા ઉપદેશોમાં દોષ શોધે છે, તેઓ આ સિદ્ધાંતોનો અનાદર કરે છે અને એમનો પોતાનો જ વિનાશ કરે છે."
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "સદૃશં ચેષ્ટતે સ્વસ્યાઃ પ્રકૃતેર્જ્ઞાનવાનપિ । પ્રકૃતિં યાન્તિ ભૂતાનિ નિગ્રહઃ કિં કરિષ્યતિ ॥ ૩૩॥",
          "translation": "જ્ઞાની મનુષ્યો પણ તેમની પ્રકૃતિને અનુસાર કર્મ કરે છે, કારણ કે સર્વ જીવાત્માઓ તેમની પ્રાકૃતિક વૃત્તિઓથી પ્રેરિત થાય છે. નિગ્રહ દ્વારા મનુષ્યને શું પ્રાપ્ત થશે?"
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "ઇન્દ્રિયસ્યેન્દ્રિયસ્યાર્થે રાગદ્વેષૌ વ્યવસ્થિતૌ । તયોર્ન વશમાગચ્છેત્તૌ હ્યસ્ય પરિપન્થિનૌ ॥ ૩૪॥",
          "translation": "ઇન્દ્રિયો પ્રાકૃતિક રીતે જ ઈન્દ્રિય વિષયો પ્રત્યે આસક્તિ અને વિરક્તિનો અનુભવ કરે છે પરંતુ તેમને વશીભૂત થવું જોઈએ નહીં, કારણ કે તેઓ માર્ગ અવરોધક અને શત્રુઓ છે."
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "શ્રેયાન્ સ્વધર્મો વિગુણઃ પરધર્માત્સ્વનુષ્ઠિતાત્ । સ્વધર્મે નિધનં શ્રેયઃ પરધર્મો ભયાવહઃ ॥ ૩૫॥",
          "translation": "પોતાના નિયત કરેલાં કર્તવ્યોનું પાલન, ભલે દોષયુક્ત હોય પરંતુ અન્ય માટે નિયત કરેલાં કર્તવ્યોનું દોષરહિત પાલન કરવા કરતાં અધિક શ્રેયસ્કર છે. વાસ્તવમાં, પોતાના કર્તવ્યોનું પાલન કરવામાં મૃત્યુ પામવું એ અન્યના ભયયુકત માર્ગનું અનુસરણ કરવા કરતાં ઉચિત છે."
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "અર્જુન ઉવાચ । અથ કેન પ્રયુક્તોઽયં પાપં ચરતિ પૂરુષઃ । અનિચ્છન્નપિ વાર્ષ્ણેય બલાદિવ નિયોજિતઃ ॥ ૩૬॥",
          "translation": "અર્જુને કહ્યું: હે વૃષ્ણી વંશી! શા માટે મનુષ્ય અનિચ્છાએ પાપયુક્ત કાર્યો કરવા પ્રેરિત થાય છે, જાણે કે કોઈ દબાણથી એમ કરવા પરોવાતો હોય?"
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "શ્રીભગવાનુવાચ । કામ એષ ક્રોધ એષ રજોગુણસમુદ્ભવઃ । મહાશનો મહાપાપ્મા વિદ્ધ્યેનમિહ વૈરિણમ્ ॥ ૩૭॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: એકમાત્ર કામ જ છે, જે રજોગુણથી ઉત્પન્ન થાય છે અને પશ્ચાત્ ક્રોધમાં પરિવર્તિત થાય છે. તેને આ વિશ્વનો મહાપાપી ને સર્વભક્ષક શત્રુ જાણ."
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "ધૂમેનાવ્રિયતે વહ્નિર્યથાદર્શો મલેન ચ । યથોલ્બેનાવૃતો ગર્ભસ્તથા તેનેદમાવૃતમ્ ॥ ૩૮॥",
          "translation": "જેવી રીતે અગ્નિ ધૂમાડાથી આવૃત હોય છે, દર્પણ ધૂળથી આચ્છાદિત હોય છે અને ભૃણ ગર્ભાશયમાં સંતાયેલો હોય છે, બરાબર તેવી રીતે મનુષ્યના જ્ઞાન પર કામનાઓનું આવરણ આવી જાય છે."
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "આવૃતં જ્ઞાનમેતેન જ્ઞાનિનો નિત્યવૈરિણા । કામરૂપેણ કૌન્તેય દુષ્પૂરેણાનલેન ચ ॥ ૩૯॥",
          "translation": "હે કુંતીપુત્ર અર્જુન! અતિ વિવેકપૂર્ણ મનુષ્યનું જ્ઞાન પણ આ અતૃપ્ત કામનાઓ રૂપી નિત્ય શત્રુ દ્વારા ઢંકાઈ જાય છે, જે કદાપિ સંતુષ્ટ થતી નથી અને અગ્નિની જેમ બળતી રહે છે."
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "ઇન્દ્રિયાણિ મનો બુદ્ધિરસ્યાધિષ્ઠાનમુચ્યતે । એતૈર્વિમોહયત્યેષ જ્ઞાનમાવૃત્ય દેહિનમ્ ॥ ૪૦॥",
          "translation": "ઇન્દ્રિય, મન અને બુદ્ધિને કામનાઓની સંવર્ધન ભૂમિ કહેવામાં આવે છે. તેમના દ્વારા આ કામનાઓ મનુષ્યનાં જ્ઞાન પર આવૃત થઈ જાય છે અને દેહધારી આત્મા મોહિત થઈ જાય છે."
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "તસ્માત્ત્વમિન્દ્રિયાણ્યાદૌ નિયમ્ય ભરતર્ષભ । પાપ્માનં પ્રજહિ હ્યેનં જ્ઞાનવિજ્ઞાનનાશનમ્ ॥ ૪૧॥",
          "translation": "આથી, હે ભરતવંશીઓમાં શ્રેષ્ઠ અર્જુન, પ્રારંભથી જ ઈન્દ્રિયોનું નિયમન કરીને આ કામનારૂપી શત્રુનો વધ કરી દે, જે પાપનું પ્રતિક છે અને જ્ઞાન તથા આત્મ-સાક્ષાત્કારનો વિનાશ કરે છે."
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "ઇન્દ્રિયાણિ પરાણ્યાહુરિન્દ્રિયેભ્યઃ પરં મનઃ । મનસસ્તુ પરા બુદ્ધિર્યો બુદ્ધેઃ પરતસ્તુ સઃ ॥ ૪૨॥",
          "translation": "સ્થૂળ શરીર કરતાં ઇન્દ્રિયો ચડિયાતી છે અને ઇન્દ્રિયો કરતાં મન અધિક શ્રેષ્ઠ છે. મનથી અધિક શ્રેષ્ઠ બુદ્ધિ છે અને બુદ્ધિથી પણ શ્રેષ્ઠતર આત્મા છે."
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "એવં બુદ્ધેઃ પરં બુદ્ધ્વા સંસ્તભ્યાત્માનમાત્મના । જહિ શત્રું મહાબાહો કામરૂપં દુરાસદમ્ ॥ ૪૩॥",
          "translation": "હે મહાબાહુ અર્જુન! આ પ્રમાણે આત્માને ભૌતિક બુદ્ધિથી અધિક શ્રેષ્ઠ જાણીને સ્વ (ઇન્દ્રિય,મન અને બુદ્ધિ)ને સ્વ (આત્માની શક્તિ) દ્વારા વશમાં રાખીને કામ નામના આ દુર્જેય શત્રુનો વધ કર."
        }
      }
    ]
  },
  {
    "id": 4,
    "Title": "જ્ઞાન કર્મ સંન્યાસ યોગ",
    "Subtitle": "જ્ઞાનનો યોગ અને કર્મનું અનુશાસન",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "શ્રીભગવાનુવાચ । ઇમં વિવસ્વતે યોગં પ્રોક્તવાનહમવ્યયમ્ । વિવસ્વાન્મનવે પ્રાહ મનુરિક્ષ્વાકવેઽબ્રવીત્ ॥ ૧॥",
          "translation": "પૂર્ણ પુરુષોત્તમ શ્રી કૃષ્ણ બોલ્યા: મેં આ શાશ્વત યોગનો ઉપદેશ સૂર્યદેવ વિવસ્વાનને આપ્યો, જેમણે તે મનુને અને પશ્ચાત્ મનુએ ઈશ્વાકુને આ ઉપદેશ આપ્યો."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "એવં પરમ્પરાપ્રાપ્તમિમં રાજર્ષયો વિદુઃ । સ કાલેનેહ મહતા યોગો નષ્ટઃ પરન્તપ ॥ ૨॥",
          "translation": "હે શત્રુઓનું દમન કરનાર! આ રીતે રાજર્ષિઓએ આ યોગનું પરમ જ્ઞાન નિરંતર ગુરૂ-શિષ્ય પરંપરાથી પ્રાપ્ત કર્યું. પરંતુ કાળાંતરે આ જગતમાંથી તે વિલુપ્ત થઈ ગયું."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "સ એવાયં મયા તેઽદ્ય યોગઃ પ્રોક્તઃ પુરાતનઃ । ભક્તોઽસિ મે સખા ચેતિ રહસ્યં હ્યેતદુત્તમમ્ ॥ ૩॥",
          "translation": "તે જ પ્રાચીન યોગનું જ્ઞાન કે જે પરમ રહસ્ય છે, તે હું આજે તારી સમક્ષ પ્રગટ કરી રહ્યો છું, કારણ કે તું મારો મિત્ર પણ છે અને ભક્ત પણ છે, જે આ દિવ્ય જ્ઞાનને સમજી શકે એમ છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "અર્જુન ઉવાચ । અપરં ભવતો જન્મ પરં જન્મ વિવસ્વતઃ । કથમેતદ્વિજાનીયાં ત્વમાદૌ પ્રોક્તવાનિતિ ॥ ૪॥",
          "translation": "અર્જુને કહ્યું: આપ વિવસ્વાનથી ઘણા સમય પશ્ચાત્ જનમ્યા છો. હું કેવી રીતે સમજું કે પ્રારંભમાં આપે આ વિજ્ઞાનનો ઉપદેશ તેમને આપ્યો હતો?"
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "શ્રીભગવાનુવાચ । બહૂનિ મે વ્યતીતાનિ જન્માનિ તવ ચાર્જુન । તાન્યહં વેદ સર્વાણિ ન ત્વં વેત્થ પરન્તપ ॥ ૫॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: હે અર્જુન! તારા અને મારા બંનેનાં અનંત જન્મો થઈ ચૂક્યા છે. તું એ ભૂલી ગયો છે, જયારે હે પરંતપ! મને એ સર્વનું સ્મરણ છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "અજોઽપિ સન્નવ્યયાત્મા ભૂતાનામીશ્વરોઽપિ સન્ । પ્રકૃતિં સ્વામધિષ્ઠાય સમ્ભવામ્યાત્મમાયયા ॥ ૬॥",
          "translation": "યદ્યપિ હું અજન્મા છું, સર્વ પ્રાણીઓનો સ્વામી છું અને અવિનાશી પ્રકૃતિ ધરાવું છું, તથાપિ આ સંસારમાં હું મારી દિવ્ય યોગમાયા શક્તિથી પ્રગટ થાઉં છું."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "યદા યદા હિ ધર્મસ્ય ગ્લાનિર્ભવતિ ભારત । અભ્યુત્થાનમધર્મસ્ય તદાત્માનં સૃજામ્યહમ્ ॥ ૭॥",
          "translation": "જયારે જયારે ધર્મનું પતન થાય છે અને અધર્મની વૃદ્ધિ થાય છે, હે અર્જુન! ત્યારે ત્યારે હું સ્વયં આ પૃથ્વી પર અવતાર લઉં છું."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "પરિત્રાણાય સાધૂનાં વિનાશાય ચ દુષ્કૃતામ્ । ધર્મસંસ્થાપનાર્થાય સમ્ભવામિ યુગે યુગે ॥ ૮॥",
          "translation": "ભક્તોની રક્ષા કરવા અને દુષ્ટોનો નાશ કરવા તથા ધર્મનાં સિદ્ધાંતોની પુન: સ્થાપના કરવા માટે હું સ્વયં આ પૃથ્વી ઉપર યુગે યુગે પ્રગટ થાઉં છું."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "જન્મ કર્મ ચ મે દિવ્યમેવં યો વેત્તિ તત્ત્વતઃ । ત્યક્ત્વા દેહં પુનર્જન્મ નૈતિ મામેતિ સોઽર્જુન ॥ ૯॥",
          "translation": "હે અર્જુન! જે મારાં જન્મ તથા કર્મોની દિવ્ય પ્રકૃતિને જાણે છે, તેમણે આ શરીર ત્યજ્યા પશ્ચાત્ સંસારમાં પુન: જન્મ લેવો પડતો નથી, પરંતુ તેઓ મારા શાશ્વત ધામને પામે છે."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "વીતરાગભયક્રોધા મન્મયા મામુપાશ્રિતાઃ । બહવો જ્ઞાનતપસા પૂતા મદ્ભાવમાગતાઃ ॥ ૧૦॥",
          "translation": "આસક્તિ, ભય તથા ક્રોધથી મુક્ત થઈને, મારામાં સંપૂર્ણપણે લીન થઈને અને મારું શરણ લઈને, અનેક મનુષ્યો ભૂતકાળમાં મારા જ્ઞાનથી પવિત્ર થયા છે અને એ રીતે તેઓએ મારા દિવ્ય પ્રેમને પ્રાપ્ત કર્યો છે."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "યે યથા માં પ્રપદ્યન્તે તાંસ્તથૈવ ભજામ્યહમ્ । મમ વર્ત્માનુવર્તન્તે મનુષ્યાઃ પાર્થ સર્વશઃ ॥ ૧૧॥",
          "translation": "જેઓ જેવી રીતે મને શરણાગત થાય છે, તે પ્રમાણે જ હું તેમને ફળ આપું છું. હે પાર્થ! સર્વ મનુષ્યો જાણતાં કે અજાણતાં મારા જ માર્ગનું અનુસરણ કરે છે."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "કાઙ્ક્ષન્તઃ કર્મણાં સિદ્ધિં યજન્ત ઇહ દેવતાઃ । ક્ષિપ્રં હિ માનુષે લોકે સિદ્ધિર્ભવતિ કર્મજા ॥ ૧૨॥",
          "translation": "આ સંસારમાં, જેઓ સાંસારિક કર્મોમાં સિદ્ધિની ઈચ્છા રાખે છે, તેઓ સ્વર્ગીય દેવતાઓને પૂજે છે કારણ કે, સકામ કર્મોના ફળ શીઘ્ર પ્રાપ્ત થાય છે."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "ચાતુર્વર્ણ્યં મયા સૃષ્ટં ગુણકર્મવિભાગશઃ । તસ્ય કર્તારમપિ માં વિદ્ધ્યકર્તારમવ્યયમ્ ॥ ૧૩॥",
          "translation": "મનુષ્યનાં ગુણો તેમજ તેમની પ્રવૃત્તિઓને અનુસાર મારા દ્વારા વર્ણાશ્રમનાં ચાર વિભાગની રચના કરવામાં આવી છે. જો કે હું આ વ્યવસ્થાનો સર્જક છું, છતાં મને અકર્તા અને સનાતન જાણ."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "ન માં કર્માણિ લિમ્પન્તિ ન મે કર્મફલે સ્પૃહા । ઇતિ માં યોઽભિજાનાતિ કર્મભિર્ન સ બધ્યતે ॥ ૧૪॥",
          "translation": "મને કોઈ કર્મ દૂષિત કરતું નથી કે ન તો મને કોઈ કર્મનાં ફળની આકાંક્ષા છે. જે મારાં આ સ્વરૂપને જાણે છે, તે કદાપિ કર્મફળના બંધનમાં બંધાતો નથી."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "એવં જ્ઞાત્વા કૃતં કર્મ પૂર્વૈરપિ મુમુક્ષુભિઃ । કુરુ કર્મૈવ તસ્માત્ત્વં પૂર્વૈઃ પૂર્વતરં કૃતમ્ ॥ ૧૫॥",
          "translation": "આ સત્યને જાણીને પ્રાચીન સમયમાં મુમુક્ષુઓએ પણ કર્મો કર્યા હતા. તેથી, તારે પણ તે પ્રાચીન સંતોનાં પગલાંઓને અનુસરીને પોતાનાં કર્તવ્યોનું પાલન કરવું જોઈએ."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "કિં કર્મ કિમકર્મેતિ કવયોઽપ્યત્ર મોહિતાઃ । તત્તે કર્મ પ્રવક્ષ્યામિ યજ્જ્ઞાત્વા મોક્ષ્યસેઽશુભાત્ ॥ ૧૬॥",
          "translation": "કર્મ શું છે અને અકર્મ શું છે? જ્ઞાની મનુષ્યો પણ આનો નિર્ણય કરવામાં મૂંઝાઈ જાય છે. હવે હું તને કર્મનું રહસ્ય કહીશ, જે જાણીને તું તારી જાતને માયિક બંધનોથી મુક્ત કરી શકીશ."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "કર્મણો હ્યપિ બોદ્ધવ્યં બોદ્ધવ્યં ચ વિકર્મણઃ । અકર્મણશ્ચ બોદ્ધવ્યં ગહના કર્મણો ગતિઃ ॥ ૧૭॥",
          "translation": "તારે ત્રણેય કર્મો—સૂચિત કર્મ, નિષિદ્ધ કર્મ અને અકર્મ—ની પ્રકૃતિ સમજવી જ જોઈએ. આ અંગેનું સત્ય ગહન અને સમજવામાં કઠિન છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "કર્મણ્યકર્મ યઃ પશ્યેદકર્મણિ ચ કર્મ યઃ । સ બુદ્ધિમાન્મનુષ્યેષુ સ યુક્તઃ કૃત્સ્નકર્મકૃત્ ॥ ૧૮॥",
          "translation": "જે લોકો કર્મમાં અકર્મ અને અકર્મમાં કર્મ જોવે છે, તેઓ સર્વ મનુષ્યોમાં સાચા અર્થમાં જ્ઞાની છે. સર્વ પ્રકારનાં કાર્યોનું પાલન કરવા છતાં તેઓ યોગી છે અને તેમનાં સર્વ કર્મોનાં નિષ્ણાત છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "યસ્ય સર્વે સમારમ્ભાઃ કામસઙ્કલ્પવર્જિતાઃ । જ્ઞાનાગ્નિદગ્ધકર્માણં તમાહુઃ પણ્ડિતં બુધાઃ ॥ ૧૯॥",
          "translation": "પ્રબુદ્ધ સંતો એવા મનુષ્યોને જ્ઞાની પુરુષ કહે છે, જેમનાં પ્રત્યેક કર્મ માયિક સુખોની કામનાથી મુક્ત હોય છે તેમજ જેમણે દિવ્ય જ્ઞાનની અગ્નિમાં તેમના કર્મફળો બાળીને ભસ્મ કરી નાખ્યા છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "ત્યક્ત્વા કર્મફલાસઙ્ગં નિત્યતૃપ્તો નિરાશ્રયઃ । કર્મણ્યભિપ્રવૃત્તોઽપિ નૈવ કિઞ્ચિત્કરોતિ સઃ ॥ ૨૦॥",
          "translation": "આવા લોકો, પોતાનાં કર્મનાં ફળોની સર્વ આસક્તિનો ત્યાગ કરીને સદા સંતુષ્ટ રહે છે અને બાહ્ય પદાર્થો પર આશ્રિત હોતા નથી. તેઓ સર્વ પ્રકારનાં કર્મોમાં પરોવાયેલા રહેવા છતાં કોઈ કર્મ કરતા નથી."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "નિરાશીર્યતચિત્તાત્મા ત્યક્તસર્વપરિગ્રહઃ । શારીરં કેવલં કર્મ કુર્વન્નાપ્નોતિ કિલ્બિષમ્ ॥ ૨૧॥",
          "translation": "તેઓ અપેક્ષાઓ તથા સ્વામીત્વની ભાવનાથી મુક્ત થઈને, મન અને બુદ્ધિને પૂર્ણ સંયમિત રાખીને, શારીરિક દૃષ્ટિએ કાર્યો કરતા હોવા છતાં કોઈ પાપ અર્જિત કરતા નથી."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "યદૃચ્છાલાભસન્તુષ્ટો દ્વન્દ્વાતીતો વિમત્સરઃ । સમઃ સિદ્ધાવસિદ્ધૌ ચ કૃત્વાપિ ન નિબધ્યતે ॥ ૨૨॥",
          "translation": "જે મનુષ્ય સ્વત: પ્રાપ્ત થતા લાભથી સંતુષ્ટ રહે છે, ઈર્ષ્યાથી મુક્ત રહે છે, તેઓ જીવનના દ્વન્દ્વથી રહિત છે. સફળતા અને નિષ્ફળતા બંનેમાં સમભાવ રાખીને તેઓ સર્વ પ્રકારના કર્મ કરતા હોવા છતાં પણ કદાપિ બદ્ધ થતા નથી."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "ગતસઙ્ગસ્ય મુક્તસ્ય જ્ઞાનાવસ્થિતચેતસઃ । યજ્ઞાયાચરતઃ કર્મ સમગ્રં પ્રવિલીયતે ॥ ૨૩॥",
          "translation": "આવા મનુષ્યો સાંસારિક મોહના બંધનમાંથી મુક્ત થઈ જાય છે અને તેમની બુદ્ધિ દિવ્ય જ્ઞાનમાં સ્થિત થઈ જાય છે. તેઓ સર્વ કર્મ યજ્ઞની (ભગવાનને સમર્પિત કરવાની) ભાવનાથી કરે છે, તેથી તેઓ કાર્મિક પ્રતિક્રિયાઓમાંથી મુક્ત થઈ જાય છે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "બ્રહ્માર્પણં બ્રહ્મ હવિર્બ્રહ્માગ્નૌ બ્રહ્મણા હુતમ્ । બ્રહ્મૈવ તેન ગન્તવ્યં બ્રહ્મકર્મસમાધિના ॥ ૨૪॥",
          "translation": "જે મનુષ્ય ભગવદ્-ચેતનામાં સંપૂર્ણ તલ્લીન રહે છે, તેમના માટે આહુતિ બ્રહ્મ છે, હવિ બ્રહ્મ છે, સમર્પણ બ્રહ્મ છે અને યજ્ઞનો અગ્નિ પણ બ્રહ્મ છે. આવા મનુષ્યો જેઓ સર્વત્ર ભગવાનનું દર્શન કરે છે તેઓ સરળતાથી ભગવાનને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "દૈવમેવાપરે યજ્ઞં યોગિનઃ પર્યુપાસતે । બ્રહ્માગ્નાવપરે યજ્ઞં યજ્ઞેનૈવોપજુહ્વતિ ॥ ૨૫॥",
          "translation": "કેટલાક યોગીજનો સાંસારિક પદાર્થોની આહુતિ આપીને દેવતાઓની પૂજા કરે છે. અન્ય લોકો જે વાસ્તવમાં યજ્ઞ કરે છે, તેઓ પરમ સત્ય-બ્રહ્મરૂપી અગ્નિમાં આત્મ-આહુતિ અર્પણ કરે છે."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "શ્રોત્રાદીનીન્દ્રિયાણ્યન્યે સંયમાગ્નિષુ જુહ્વતિ । શબ્દાદીન્વિષયાનન્ય ઇન્દ્રિયાગ્નિષુ જુહ્વતિ ॥ ૨૬॥",
          "translation": "અન્ય કેટલાક શ્રવણ તથા અન્ય ઇન્દ્રિયોને સંયમરૂપી યજ્ઞમાં હોમી દે છે. અન્ય કેટલાક ધ્વનિ તથા અન્ય ઇન્દ્રિય વિષયોને યજ્ઞ તરીકે ઇન્દ્રિયોરૂપી અગ્નિમાં હોમી દે છે."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "સર્વાણીન્દ્રિયકર્માણિ પ્રાણકર્માણિ ચાપરે । આત્મસંયમયોગાગ્નૌ જુહ્વતિ જ્ઞાનદીપિતે ॥ ૨૭॥",
          "translation": "કેટલાક , જ્ઞાનથી પ્રેરિત થઈને તેમની સર્વ ઇન્દ્રિયોના કાર્યો તથા તેમનો પ્રાણવાયુ મનોનિગ્રહની અગ્નિમાં હોમી દે છે."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "દ્રવ્યયજ્ઞાસ્તપોયજ્ઞા યોગયજ્ઞાસ્તથાપરે । સ્વાધ્યાયજ્ઞાનયજ્ઞાશ્ચ યતયઃ સંશિતવ્રતાઃ ॥ ૨૮॥",
          "translation": "કેટલાક લોકો પોતાની સંપત્તિ યજ્ઞમાં સમર્પિત કરે છે, તો અન્ય કેટલાક યજ્ઞ તરીકે કઠોર તપસ્યા કરે છે. કેટલાક અષ્ટાંગ યોગની સાધના કરે છે અને અન્ય કેટલાક વૈદિક શાસ્ત્રોનું અધ્યયન કરી, કઠોર વ્રત ધારણ કરીને યજ્ઞરૂપે જ્ઞાનનો વિકાસ કરે છે."
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "અપાને જુહ્વતિ પ્રાણં પ્રાણેઽપાનં તથાપરે । પ્રાણાપાનગતી રુદ્ધ્વા પ્રાણાયામપરાયણાઃ ॥ ૨૯॥ અપરે નિયતાહારાઃ પ્રાણાન્પ્રાણેષુ જુહ્વતિ । સર્વેઽપ્યેતે યજ્ઞવિદો યજ્ઞક્ષપિતકલ્મષાઃ ॥ ૩૦॥",
          "translation": "વળી, અન્ય લોકો બહાર જતા શ્વાસને અંદર આવતા શ્વાસમાં યજ્ઞરૂપે અર્પિત કરે છે, જયારે અન્ય કેટલાક અંદર આવતા શ્વાસને બહાર જતા શ્વાસમાં યજ્ઞરૂપે અર્પિત કરે છે. કેટલાક પ્રાણાયામની કઠિન સાધના કરે છે અને શ્વાસ-ઉચ્છ્વાસને નિયંત્રિત કરીને, જીવન શક્તિના નિયમનમાં પૂર્ણતયા મગ્ન થઇ જાય છે. જયારે કેટલાક તેમનો આહાર ઘટાડી નાખે છે અને શ્વાસને યજ્ઞરૂપે જીવન-શક્તિમાં અર્પિત કરે છે. આ સર્વ યજ્ઞને જાણનારાઓ, આવા યજ્ઞના પરિણામસ્વરૂપે તેમની અપવિત્રતાની શુદ્ધિ કરે છે."
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "અપાને જુહ્વતિ પ્રાણં પ્રાણેઽપાનં તથાપરે । પ્રાણાપાનગતી રુદ્ધ્વા પ્રાણાયામપરાયણાઃ ॥ ૨૯॥ અપરે નિયતાહારાઃ પ્રાણાન્પ્રાણેષુ જુહ્વતિ । સર્વેઽપ્યેતે યજ્ઞવિદો યજ્ઞક્ષપિતકલ્મષાઃ ॥ ૩૦॥",
          "translation": "વળી, અન્ય લોકો બહાર જતા શ્વાસને અંદર આવતા શ્વાસમાં યજ્ઞરૂપે અર્પિત કરે છે, જયારે અન્ય કેટલાક અંદર આવતા શ્વાસને બહાર જતા શ્વાસમાં યજ્ઞરૂપે અર્પિત કરે છે. કેટલાક પ્રાણાયામની કઠિન સાધના કરે છે અને શ્વાસ-ઉચ્છ્વાસને નિયંત્રિત કરીને, જીવન શક્તિના નિયમનમાં પૂર્ણતયા મગ્ન થઇ જાય છે. જયારે કેટલાક તેમનો આહાર ઘટાડી નાખે છે અને શ્વાસને યજ્ઞરૂપે જીવન-શક્તિમાં અર્પિત કરે છે. આ સર્વ યજ્ઞને જાણનારાઓ, આવા યજ્ઞના પરિણામસ્વરૂપે તેમની અપવિત્રતાની શુદ્ધિ કરે છે."
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "યજ્ઞશિષ્ટામૃતભુજો યાન્તિ બ્રહ્મ સનાતનમ્ । નાયં લોકોઽસ્ત્યયજ્ઞસ્ય કુતોઽન્યઃ કુરુસત્તમ ॥ ૩૧॥",
          "translation": "જેઓ યજ્ઞનું રહસ્ય જાણે છે તથા તેમાં વ્યસ્ત થાય છે, તેઓ તેના અમૃત સમાન અવશેષોનું આસ્વાદન કરે છે અને પરમ સત્ય તરફ આગળ વધે છે. હે કુરુશ્રેષ્ઠ! જેઓ યજ્ઞ કરતા નથી, તેઓને આ લોકમાં કે આવતા જન્મમાં કદાપિ સુખ પ્રાપ્ત થતું નથી."
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "એવં બહુવિધા યજ્ઞા વિતતા બ્રહ્મણો મુખે । કર્મજાન્વિદ્ધિ તાન્સર્વાનેવં જ્ઞાત્વા વિમોક્ષ્યસે ॥ ૩૨॥",
          "translation": "આ સર્વ વિભિન્ન પ્રકારના યજ્ઞો વેદોમાં વર્ણવવામાં આવ્યા છે. તેમને વિભિન્ન પ્રકારના કર્મમાંથી ઉત્પન્ન થયેલા જાણ; આ જ્ઞાન માયિક બંધનોની ગાંઠ કાપી નાખે છે."
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "શ્રેયાન્દ્રવ્યમયાદ્યજ્ઞાજ્જ્ઞાનયજ્ઞઃ પરન્તપ । સર્વં કર્માખિલં પાર્થ જ્ઞાને પરિસમાપ્યતે ॥ ૩૩॥",
          "translation": "હે શત્રુઓનું દમન કરનાર! જ્ઞાનયજ્ઞ કોઈપણ ભૌતિક અને દ્રવ્ય યજ્ઞ કરતા શ્રેષ્ઠ છે. હે પાર્થ! અંતત: સર્વ કર્મયજ્ઞોની પરાકાષ્ઠા દિવ્ય જ્ઞાનમાં રહેલી છે."
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "તદ્વિદ્ધિ પ્રણિપાતેન પરિપ્રશ્નેન સેવયા । ઉપદેક્ષ્યન્તિ તે જ્ઞાનં જ્ઞાનિનસ્તત્ત્વદર્શિનઃ ॥ ૩૪॥",
          "translation": "આધ્યાત્મિક ગુરુને શરણે જઈને સત્યને જાણ. તેમને વિનમ્ર થઈને પ્રશ્ન પૂછ અને તેમની સેવા કર. તે પ્રબુદ્ધ મહાત્મા તને દિવ્ય જ્ઞાન પ્રદાન કરી શકશે કારણ કે તેમણે સત્યનું દર્શન કર્યું છે."
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "યજ્જ્ઞાત્વા ન પુનર્મોહમેવં યાસ્યસિ પાણ્ડવ । યેન ભૂતાન્યશેષેણ દ્રક્ષ્યસ્યાત્મન્યથો મયિ ॥ ૩૫॥",
          "translation": "આ માર્ગનું અનુસરણ કરીને તેમજ ગુરૂ દ્વારા જ્ઞાનાવસ્થા પ્રાપ્ત કરીને હે અર્જુન, તું ક્યારેય મોહમાં પડીશ નહિ. તે જ્ઞાનના પ્રકાશમાં તું જોઈશ કે સર્વ જીવો પરમાત્માના જ અંશ છે તેમજ મારામાં જ છે."
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "અપિ ચેદસિ પાપેભ્યઃ સર્વેભ્યઃ પાપકૃત્તમઃ । સર્વં જ્ઞાનપ્લવેનૈવ વૃજિનં સન્તરિષ્યસિ ॥ ૩૬॥",
          "translation": "જે લોકોને સર્વ પાપીઓમાં સૌથી અધિક પાપી ગણવામાં આવે છે, તેઓ પણ દિવ્ય જ્ઞાનરૂપી નૌકામાં બેસીને માયિક સંસારનાં ભવસાગરને પાર કરી શકે છે."
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "યથૈધાંસિ સમિદ્ધોઽગ્નિર્ભસ્મસાત્કુરુતેઽર્જુન । જ્ઞાનાગ્નિઃ સર્વકર્માણિ ભસ્મસાત્કુરુતે તથા ॥ ૩૭॥",
          "translation": "જેવી રીતે ભડકે બળતો અગ્નિ લાકડાને બાળીને ભસ્મ કરી દે છે, તેવી રીતે હે અર્જુન! જ્ઞાનરૂપી અગ્નિ પણ ભૌતિક કર્મોના સર્વ ફળોને બાળીને ભસ્મ કરી દે છે."
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "ન હિ જ્ઞાનેન સદૃશં પવિત્રમિહ વિદ્યતે । તત્સ્વયં યોગસંસિદ્ધઃ કાલેનાત્મનિ વિન્દતિ ॥ ૩૮॥",
          "translation": "આ સંસારમાં દિવ્યજ્ઞાન જેવું પવિત્ર કંઈ નથી. જે દીર્ઘકાલીન યોગસાધના દ્વારા મનને શુદ્ધ કરી દે છે, તે યથા સમયે હૃદયમાં આ જ્ઞાનનું આસ્વાદન કરે છે."
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "શ્રદ્ધાવાઁલ્લભતે જ્ઞાનં તત્પરઃ સંયતેન્દ્રિયઃ । જ્ઞાનં લબ્ધ્વા પરાં શાન્તિમચિરેણાધિગચ્છતિ ॥ ૩૯॥",
          "translation": "તેઓ, જેમની શ્રદ્ધા પ્રગાઢ છે તેમજ જેમણે તેમના મન અને ઇન્દ્રિયોને સંયમિત કરી લીધા છે, તેઓ દિવ્ય જ્ઞાન પ્રાપ્ત કરે છે. આવા દિવ્ય જ્ઞાન દ્વારા તેઓ શીઘ્રતાથી શાશ્વત પરમ શાંતિ પામે છે."
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "અજ્ઞશ્ચાશ્રદ્દધાનશ્ચ સંશયાત્મા વિનશ્યતિ । નાયં લોકોઽસ્તિ ન પરો ન સુખં સંશયાત્મનઃ ॥ ૪૦॥",
          "translation": "પરંતુ જે લોકો ન તો શ્રદ્ધા ધરાવે છે કે ન તો જ્ઞાન ધરાવે છે અને જેઓ સંશયાત્મક પ્રકૃતિ ધરાવે છે, તેમનું પતન થાય છે. કારણ કે સંશયગ્રસ્ત જીવાત્માઓ માટે ન તો આ લોકમાં કે ન તો પરલોકમાં સુખ છે."
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "યોગસંન્યસ્તકર્માણં જ્ઞાનસઞ્છિન્નસંશયમ્ । આત્મવન્તં ન કર્માણિ નિબધ્નન્તિ ધનઞ્જય ॥ ૪૧॥",
          "translation": "હે અર્જુન! જેમણે યોગની અગ્નિમાં કર્મોનો ત્યાગ કર્યો છે, જ્ઞાન દ્વારા જેમના સંશય દૂર થઈ ગયા છે અને જેઓ આત્મજ્ઞાનમાં સ્થિત છે, તેમને કર્મો બાંધી શકતાં નથી."
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "તસ્માદજ્ઞાનસમ્ભૂતં હૃત્સ્થં જ્ઞાનાસિનાત્મનઃ । છિત્ત્વૈનં સંશયં યોગમાતિષ્ઠોત્તિષ્ઠ ભારત ॥ ૪૨॥",
          "translation": "તેથી, અજ્ઞાનવશ તારા હૃદયમાં જે સંદેહો ઉત્પન્ન થયા છે, તેમને જ્ઞાનરૂપી તલવારથી કાપી નાખ. હે ભરતવંશી! પોતાને કર્મયોગમાં સ્થિત કર. ઊઠ, ઊભો થા અને યુદ્ધ કર!"
        }
      }
    ]
  },
  {
    "id": 5,
    "Title": "કર્મ સંન્યાસ યોગ",
    "Subtitle": "વૈરાગ્યનો યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "અર્જુન ઉવાચ । સંન્યાસં કર્મણાં કૃષ્ણ પુનર્યોગં ચ શંસસિ । યચ્છ્રેય એતયોરેકં તન્મે બ્રૂહિ સુનિશ્ચિતમ્ ॥૧॥",
          "translation": "અર્જુને કહ્યું: હે શ્રીકૃષ્ણ! તમે કર્મ સંન્યાસ (કર્મ ત્યાગનો માર્ગ)ની પ્રશંસા કરી અને તમે કર્મયોગ (ભક્તિયુક્ત કર્મ)નો પણ ઉપદેશ આપ્યો. કૃપા કરીને નિશ્ચિતપણે મને કહો કે આ બંનેમાંથી અધિક શ્રેયકર કયો માર્ગ છે?"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "શ્રીભગવાનુવાચ । સંન્યાસઃ કર્મયોગશ્ચ નિઃશ્રેયસકરાવુભૌ । તયોસ્તુ કર્મસંન્યાસાત્કર્મયોગો વિશિષ્યતે ॥૨॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: કર્મ સંન્યાસ (કર્મોનો પરિત્યાગ) તેમજ કર્મયોગ (ભક્તિયુક્ત કર્મ) આ બંને માર્ગ પરમ લક્ષ્ય તરફ દોરી જાય છે. પરંતુ કર્મ સંન્યાસ કરતાં કર્મયોગ અધિક શ્રેષ્ઠ છે."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "જ્ઞેયઃ સ નિત્યસંન્યાસી યો ન દ્વેષ્ટિ ન કાઙ્ક્ષતિ । નિર્દ્વન્દ્વો હિ મહાબાહો સુખં બન્ધાત્પ્રમુચ્યતે ॥૩॥",
          "translation": "તે કર્મયોગી, જે ન તો કોઈ કામના ધરાવે છે કે ન તો દ્વેષ કરે છે, તેને નિત્ય સંન્યાસી માનવો જોઈએ. સર્વ દ્વન્દ્વથી રહિત, તેઓ માયિક શક્તિના બંધનોથી સરળતાથી મુક્તિ પામે છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "સાઙ્ખ્યયોગૌ પૃથગ્બાલાઃ પ્રવદન્તિ ન પણ્ડિતાઃ । એકમપ્યાસ્થિતઃ સમ્યગુભયોર્વિન્દતે ફલમ્ ॥૪॥",
          "translation": "કેવળ અજ્ઞાની જ સાંખ્ય (કર્મોનો ત્યાગ અથવા કર્મ સંન્યાસ) તથા કર્મયોગ (ભક્તિયુક્ત કર્મ)ને ભિન્ન કહે છે. જેઓ વાસ્તવમાં જ્ઞાની છે તેઓ કહે છે કે, આમાંથી કોઈ એક માર્ગનું સારી રીતે અનુસરણ કરીને પણ આપણે બંનેનું ફળ પ્રાપ્ત કરી શકીએ છીએ."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "યત્સાઙ્ખ્યૈઃ પ્રાપ્યતે સ્થાનં તદ્યોગૈરપિ ગમ્યતે । એકં સાઙ્ખ્યં ચ યોગં ચ યઃ પશ્યતિ સ પશ્યતિ ॥૫॥",
          "translation": "જે પરમ અવસ્થા કર્મ સંન્યાસની સાધના દ્વારા પ્રાપ્ત થાય છે, તે ભક્તિયુક્ત કર્મ દ્વારા પણ પ્રાપ્ત થાય છે. તેથી, જેઓ કર્મ સંન્યાસ અને કર્મયોગને એકસમાન જોવે છે, તે વાસ્તવમાં વસ્તુને તેના યથાવત્ રૂપે જોવે છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "સંન્યાસસ્તુ મહાબાહો દુઃખમાપ્તુમયોગતઃ । યોગયુક્તો મુનિર્બ્રહ્મ નચિરેણાધિગચ્છતિ ॥૬॥",
          "translation": "ભક્તિયુક્ત કર્મ (કર્મયોગ) વિના સંપૂર્ણ વૈરાગ્ય (કર્મ સંન્યાસ) કઠિન છે, હે મહાભુજાઓવાળા અર્જુન! પરંતુ જે મુનિ કર્મયોગમાં નિપુણ હોય છે, તે શીઘ્રતાથી પરમેશ્વરને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "યોગયુક્તો વિશુદ્ધાત્મા વિજિતાત્મા જિતેન્દ્રિયઃ । સર્વભૂતાત્મભૂતાત્મા કુર્વન્નપિ ન લિપ્યતે ॥૭॥",
          "translation": "જે વિશુદ્ધ ચિત્ત ધરાવે છે અને જે મન તથા ઇન્દ્રિયોને વશમાં રાખે છે, એવા કર્મયોગીઓ સર્વ આત્માઓનાં આત્માનું સર્વ પ્રાણીઓમાં દર્શન કરે છે. એવો મનુષ્ય સર્વ પ્રકારના કર્મોનું પાલન કરતો હોવા છતાં કદાપિ લિપ્ત થતો નથી."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "નૈવ કિઞ્ચિત્કરોમીતિ યુક્તો મન્યેત તત્ત્વવિત્ । પશ્યઞ્શૃણ્વન્સ્પૃશઞ્જિઘ્રન્નશ્નન્ગચ્છન્સ્વપઞ્શ્વસન્ ॥૮॥ પ્રલપન્વિસૃજન્ગૃહ્ણન્નુન્મિષન્નિમિષન્નપિ । ઇન્દ્રિયાણીન્દ્રિયાર્થેષુ વર્તન્ત ઇતિ ધારયન્ ॥૯॥",
          "translation": "જેઓ કર્મયોગમાં અચળ હોય છે તેઓ જોતાં, સાંભળતાં, સ્પર્શ કરતાં, સૂંઘતાં, ભ્રમણ કરતાં, સૂતાં, શ્વાસ લેતાં, બોલતાં, વિસર્જન કરતાં, ગ્રહણ કરતાં તથા નેત્રોને બંધ કરતાં અને ખોલતાં સદા માને છે કે, “હું કર્તા નથી”. દિવ્ય જ્ઞાનના પ્રકાશ દ્વારા તેઓ જોઈ શકે છે કે આ તો કેવળ માયિક ઇન્દ્રિયો છે, જે તેના વિષયોની વચ્ચે ભ્રમણ કરતી રહે છે."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "નૈવ કિઞ્ચિત્કરોમીતિ યુક્તો મન્યેત તત્ત્વવિત્ । પશ્યઞ્શૃણ્વન્સ્પૃશઞ્જિઘ્રન્નશ્નન્ગચ્છન્સ્વપઞ્શ્વસન્ ॥૮॥ પ્રલપન્વિસૃજન્ગૃહ્ણન્નુન્મિષન્નિમિષન્નપિ । ઇન્દ્રિયાણીન્દ્રિયાર્થેષુ વર્તન્ત ઇતિ ધારયન્ ॥૯॥",
          "translation": "જેઓ કર્મયોગમાં અચળ હોય છે તેઓ જોતાં, સાંભળતાં, સ્પર્શ કરતાં, સૂંઘતાં, ભ્રમણ કરતાં, સૂતાં, શ્વાસ લેતાં, બોલતાં, વિસર્જન કરતાં, ગ્રહણ કરતાં તથા નેત્રોને બંધ કરતાં અને ખોલતાં સદા માને છે કે, “હું કર્તા નથી”. દિવ્ય જ્ઞાનના પ્રકાશ દ્વારા તેઓ જોઈ શકે છે કે આ તો કેવળ માયિક ઇન્દ્રિયો છે, જે તેના વિષયોની વચ્ચે ભ્રમણ કરતી રહે છે."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "બ્રહ્મણ્યાધાય કર્માણિ સઙ્ગં ત્યક્ત્વા કરોતિ યઃ । લિપ્યતે ન સ પાપેન પદ્મપત્રમિવામ્ભસા ॥૧૦॥",
          "translation": "જે મનુષ્યો આસક્તિનો ત્યાગ કરીને પોતાના સર્વ કાર્યો ભગવાનને સમર્પિત કરી દે છે, તેઓ જેમ કમળ પત્ર જળથી અસ્પર્શ્ય રહે છે તેમ પાપથી અલિપ્ત રહે છે."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "કાયેન મનસા બુદ્ધ્યા કેવલૈરિન્દ્રિયૈરપિ । યોગિનઃ કર્મ કુર્વન્તિ સઙ્ગં ત્યક્ત્વાત્મશુદ્ધયે ॥૧૧॥",
          "translation": "યોગીજનો અનાસક્ત થઈને શરીર, મન, બુદ્ધિ તથા ઇન્દ્રિયો દ્વારા કેવળ આત્મશુદ્ધિના હેતુ માટે કર્મ કરે છે."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "યુક્તઃ કર્મફલં ત્યક્ત્વા શાન્તિમાપ્નોતિ નૈષ્ઠિકીમ્ । અયુક્તઃ કામકારેણ ફલે સક્તો નિબધ્યતે ॥૧૨॥",
          "translation": "કર્મયોગી સર્વ કર્મો ભગવાનને સમર્પિત કરીને શાશ્વત શાંતિ પ્રાપ્ત કરે છે. જયારે તેઓ કે જે ભગવાન સાથે ચેતનાથી જોડાયેલો નથી અને તેમની કામનાઓથી પ્રેરિત થઈને સ્વાર્થનાં ઉદ્દેશ્યથી કર્મ કરે છે, તેઓ તેમાં બંધાઈ જાય છે કારણ કે તેઓ તેમના કર્મના ફળ પ્રત્યે આસક્ત હોય છે."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "સર્વકર્માણિ મનસા સંન્યસ્યાસ્તે સુખં વશી । નવદ્વારે પુરે દેહી નૈવ કુર્વન્ન કારયન્ ॥૧૩॥",
          "translation": "જે દેહધારી જીવાત્માઓ આત્મ-સંયમી અને વિરક્ત હોય છે, તેઓ સ્વયંને કર્તા કે કારણ માનવાના વિચારનો પરિત્યાગ કરીને નવ દ્વારવાળા નગરમાં સુખપૂર્વક રહે છે."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "ન કર્તૃત્વં ન કર્માણિ લોકસ્ય સૃજતિ પ્રભુઃ । ન કર્મફલસંયોગં સ્વભાવસ્તુ પ્રવર્તતે ॥૧૪॥",
          "translation": "ન તો કર્તૃત્વાભિમાન કે ન તો કર્મ કરવાની પ્રકૃતિ ભગવાનમાંથી પ્રાપ્ત થાય છે; ન તો તેઓ કર્મોના ફળનું સર્જન કરે છે. આ સર્વ માયિક પ્રકૃતિના ગુણો દ્વારા કાર્ય કરે છે."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "નાદત્તે કસ્યચિત્પાપં ન ચૈવ સુકૃતં વિભુઃ । અજ્ઞાનેનાવૃતં જ્ઞાનં તેન મુહ્યન્તિ જન્તવઃ ॥૧૫॥",
          "translation": "સર્વવ્યાપક ભગવાન કોઈના પાપમય કે પુણ્યશાળી કાર્યોમાં સ્વયંને સમ્મિલિત કરતા નથી. જીવાત્માઓ મોહગ્રસ્ત થાય છે કારણ કે તેમનું આંતરિક જ્ઞાન અજ્ઞાનથી આવૃત્ત હોય છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "જ્ઞાનેન તુ તદજ્ઞાનં યેષાં નાશિતમાત્મનઃ । તેષામાદિત્યવજ્જ્ઞાનં પ્રકાશયતિ તત્પરમ્ ॥૧૬॥",
          "translation": "પરંતુ તેઓ કે જેમનું આત્મા અંગેનું અજ્ઞાન દિવ્ય જ્ઞાન દ્વારા નષ્ટ થઈ ગયું છે, તેમના માટે તે જ્ઞાન પરમ તત્ત્વને એ રીતે પ્રગટ કરી દે છે જેમ સૂર્યથી દિવસમાં સર્વ પ્રકાશિત થઈ જાય છે."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "તદ્બુદ્ધયસ્તદાત્માનસ્તન્નિષ્ઠાસ્તત્પરાયણાઃ । ગચ્છન્ત્યપુનરાવૃત્તિં જ્ઞાનનિર્ધૂતકલ્મષાઃ ॥૧૭॥",
          "translation": "તેઓ જેમની બુદ્ધિ ભગવાનમાં દૃઢ થયેલી છે, જેઓ ભગવાનમાં પૂર્ણતયા તલ્લીન રહે છે, જેઓ સંપૂર્ણ રીતે ભગવાનમાં દૃઢ શ્રદ્ધા રાખીને તેમને પરમ લક્ષ્ય માનીને ભગવદ્-મય થઈ જાય છે, તેવા મનુષ્યો શીઘ્રતાથી એ અવસ્થાએ પહોંચી જાય છે કે જ્યાંથી પુન: પાછા ફરવું પડતું નથી. તેમનું અજ્ઞાન જ્ઞાનના પ્રકાશથી નષ્ટ થઈ જાય છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "વિદ્યાવિનયસમ્પન્ને બ્રાહ્મણે ગવિ હસ્તિનિ । શુનિ ચૈવ શ્વપાકે ચ પણ્ડિતાઃ સમદર્શિનઃ ॥૧૮॥",
          "translation": "વાસ્તવિક જ્ઞાની, દિવ્ય જ્ઞાનમય ચક્ષુ દ્વારા, બ્રાહ્મણ, ગાય, હાથી, શ્વાન અને શ્વાનભક્ષી (ચંડાળ)ને સમાન દૃષ્ટિથી જુએ છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "ઇહૈવ તૈર્જિતઃ સર્ગો યેષાં સામ્યે સ્થિતં મનઃ । નિર્દોષં હિ સમં બ્રહ્મ તસ્માદ્ બ્રહ્મણિ તે સ્થિતાઃ ॥૧૯॥",
          "translation": "જેમનું મન સમદર્શિતામાં સ્થિત હોય છે, તેઓ આ જ જન્મમાં જીવન અને મૃત્યુના ચક્રનાં બંધન પર વિજય પ્રાપ્ત કરી લે છે. તેઓ ભગવાનના દોષરહિત ગુણો ધરાવે છે અને તેથી પરમ સત્યમાં સ્થિત હોય છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "ન પ્રહૃષ્યેત્પ્રિયં પ્રાપ્ય નોદ્વિજેત્પ્રાપ્ય ચાપ્રિયમ્ । સ્થિરબુદ્ધિરસમ્મૂઢો બ્રહ્મવિદ્ બ્રહ્મણિ સ્થિતઃ ॥૨૦॥",
          "translation": "ભગવાનમાં સ્થિત, દિવ્ય જ્ઞાનની દૃઢ સમજણ પ્રાપ્ત કરીને તથા મોહથી પ્રભાવિત થયા વિના, તેઓ ન તો સુખદ વસ્તુની પ્રાપ્તિથી હર્ષ અનુભવે છે કે ન તો દુ:ખદ અનુભવનો શોક કરે છે."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "બાહ્યસ્પર્શેષ્વસક્તાત્મા વિન્દત્યાત્મનિ યત્સુખમ્ । સ બ્રહ્મયોગયુક્તાત્મા સુખમક્ષયમશ્નુતે ॥૨૧॥",
          "translation": "જે મનુષ્યો બાહ્ય ઇન્દ્રિય સુખો પ્રત્યે આસક્ત નથી, તેઓ દિવ્ય આનંદની અનુભૂતિ સ્વયંમાં જ કરે છે. યોગ દ્વારા ભગવાન સાથે ઐક્ય હોવાના કારણે તેઓ અનંત સુખનો અનુભવ કરે છે."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "યે હિ સંસ્પર્શજા ભોગા દુઃખયોનય એવ તે । આદ્યન્તવન્તઃ કૌન્તેય ન તેષુ રમતે બુધઃ ॥૨૨॥",
          "translation": "ભૌતિક ઇન્દ્રિયોના સંસર્ગથી ઉત્પન્ન થનારા સુખોપભોગ, સંસારી મનોવૃત્તિ ધરાવતા લોકો માટે દેખીતી રીતે આનંદપ્રદ હોય છે પણ ખરેખર દુઃખનું ઉદ્ભવસ્થાન છે. હે કુંતીપુત્ર! આવા સુખોનો આદિ અને અંત હોય છે અને તેથી જ્ઞાની પુરુષો તેમાં આનંદ લેતા નથી."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "શક્નોતીહૈવ યઃ સોઢું પ્રાક્શરીરવિમોક્ષણાત્ । કામક્રોધોદ્ભવં વેગં સ યુક્તઃ સ સુખી નરઃ ॥૨૩॥",
          "translation": "તે મનુષ્ય યોગી છે, જે શરીરનો ત્યાગ કરવા પૂર્વે કામનાઓ તથા ક્રોધના આવેગોને ચકાસી લેવા સક્ષમ છે, અને કેવળ તે સુખી છે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "યોઽન્તઃસુખોઽન્તરારામસ્તથાન્તર્જ્યોતિરેવ યઃ । સ યોગી બ્રહ્મનિર્વાણં બ્રહ્મભૂતોઽધિગચ્છતિ ॥૨૪॥",
          "translation": "જે લોકો તેમના અંતરમાં સુખી છે, ભગવાનના આનંદનું અંતરમાં આસ્વાદન કરે છે; અને અંતરજ્યોતિથી પ્રકાશિત છે, તેવા યોગીઓ ભગવાન સાથે ઐક્ય સાધે છે અને માયિક જીવનમાંથી મુક્ત થઈ જાય છે."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "લભન્તે બ્રહ્મનિર્વાણમૃષયઃ ક્ષીણકલ્મષાઃ । છિન્નદ્વૈધા યતાત્માનઃ સર્વભૂતહિતે રતાઃ ॥૨૫॥",
          "translation": "તે પવિત્ર ઋષિઓ કે જેમના પાપ ધોવાઈ ગયા છે, જેમના સંશયો નાશ પામ્યા છે, જેમના મન અનુશાસિત છે અને જે સર્વ પ્રાણીઓના કલ્યાણ માટે સમર્પિત છે, તેઓ ભગવાનને પ્રાપ્ત કરે છે અને માયિક જીવનમાંથી મુક્ત થઈ જાય છે."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "કામક્રોધવિયુક્તાનાં યતીનાં યતચેતસામ્ । અભિતો બ્રહ્મનિર્વાણં વર્તતે વિદિતાત્મનામ્ ॥૨૬॥",
          "translation": "જેમણે સતત પ્રયાસો દ્વારા ક્રોધ અને વાસના પર વિજય પ્રાપ્ત કર્યો છે, જેમણે તેમનાં મનને વશ કરી લીધું છે અને આત્મજ્ઞાની છે, તેવા સંન્યાસીઓ આ લોક અને પરલોક બંનેમાં માયા શક્તિના બંધનોથી મુક્ત થઈ જાય છે."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "સ્પર્શાન્કૃત્વા બહિર્બાહ્યાંશ્ચક્ષુશ્ચૈવાન્તરે ભ્રુવોઃ । પ્રાણાપાનૌ સમૌ કૃત્વા નાસાભ્યન્તરચારિણૌ ॥૨૭॥ યતેન્દ્રિયમનોબુદ્ધિર્મુનિર્મોક્ષપરાયણઃ । વિગતેચ્છાભયક્રોધો યઃ સદા મુક્ત એવ સઃ ॥૨૮॥",
          "translation": "બાહ્ય ઉપભોગના સર્વ વિચારોને બંધ કરીને, દૃષ્ટિને બે ભ્રમરોની મધ્યે કેન્દ્રિત કરીને, નાસિકામાં શ્વાસ અને ઉચ્છવાસના પ્રવાહને સમ કરીને, અને એ રીતે ઇન્દ્રિય, મન અને બુદ્ધિને નિયંત્રિત કરીને યોગી ઈચ્છા, ભય અને ક્રોધથી સ્વતંત્ર બનીને સદૈવ મુક્ત રહે છે."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "સ્પર્શાન્કૃત્વા બહિર્બાહ્યાંશ્ચક્ષુશ્ચૈવાન્તરે ભ્રુવોઃ । પ્રાણાપાનૌ સમૌ કૃત્વા નાસાભ્યન્તરચારિણૌ ॥૨૭॥ યતેન્દ્રિયમનોબુદ્ધિર્મુનિર્મોક્ષપરાયણઃ । વિગતેચ્છાભયક્રોધો યઃ સદા મુક્ત એવ સઃ ॥૨૮॥",
          "translation": "બાહ્ય ઉપભોગના સર્વ વિચારોને બંધ કરીને, દૃષ્ટિને બે ભ્રમરોની મધ્યે કેન્દ્રિત કરીને, નાસિકામાં શ્વાસ અને ઉચ્છવાસના પ્રવાહને સમ કરીને, અને એ રીતે ઇન્દ્રિય, મન અને બુદ્ધિને નિયંત્રિત કરીને યોગી ઈચ્છા, ભય અને ક્રોધથી સ્વતંત્ર બનીને સદૈવ મુક્ત રહે છે."
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "ભોક્તારં યજ્ઞતપસાં સર્વલોકમહેશ્વરમ્ । સુહૃદં સર્વભૂતાનાં જ્ઞાત્વા માં શાન્તિમૃચ્છતિ ॥૨૯॥",
          "translation": "મને સર્વ યજ્ઞોનાં અને તપશ્ચર્યાઓના ભોક્તા, સર્વ લોકના પરમેશ્વર અને સર્વ જીવંત પ્રાણીઓના નિષ્કામ મિત્ર જાણીને મારા ભક્તો પરમ શાંતિ પ્રાપ્ત કરે છે."
        }
      }
    ]
  },
  {
    "id": 6,
    "Title": "ધ્યાન યોગ",
    "Subtitle": "ધ્યાનનો યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "શ્રીભગવાનુવાચ । અનાશ્રિતઃ કર્મફલં કાર્યં કર્મ કરોતિ યઃ । સ સંન્યાસી ચ યોગી ચ ન નિરગ્નિર્ન ચાક્રિયઃ ॥૧॥",
          "translation": "પૂર્ણ પુરુષોત્તમ પરમેશ્વર બોલ્યા: જે મનુષ્યો કર્મના ફળની અપેક્ષા રાખ્યા વિના તેના નિયત કર્તવ્યોનું પાલન કરે છે, તેઓ વાસ્તવિક સંન્યાસી (વૈરાગી) અને યોગી છે; નહિ કે એ જેમણે કેવળ અગ્નિહોત્ર યજ્ઞ કરવાનું બંધ કરી દીધું છે કે તેના શારીરિક કર્તવ્યોનો ત્યાગ કરી દીધો છે."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "યં સંન્યાસમિતિ પ્રાહુર્યોગં તં વિદ્ધિ પાણ્ડવ । ન હ્યસંન્યસ્તસઙ્કલ્પો યોગી ભવતિ કશ્ચન ॥૨॥",
          "translation": "જે સંન્યાસ તરીકે ઓળખાય છે તે યોગથી અભિન્ન છે, કારણ કે સાંસારિક ઈચ્છાઓના પરિત્યાગ વિના કોઈપણ યોગી બની શકતું નથી."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "આરુરુક્ષોર્મુનેર્યોગં કર્મ કારણમુચ્યતે । યોગારૂઢસ્ય તસ્યૈવ શમઃ કારણમુચ્યતે ॥૩॥",
          "translation": "યોગમાં પૂર્ણતા માટે અભિલાષી નવોદિત જીવાત્મા માટે આસક્તિ રહિત કાર્ય કરવું એ સાધન કહેવાય છે; જયારે મુનિ કે જે સિદ્ધ યોગી છે, તેના માટે ધ્યાનમાં પરમશાંતિ એ જ સાધન કહેવાય છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "યદા હિ નેન્દ્રિયાર્થેષુ ન કર્મસ્વનુષજ્જતે । સર્વસઙ્કલ્પસંન્યાસી યોગારૂઢસ્તદોચ્યતે ॥૪॥",
          "translation": "જયારે મનુષ્ય કર્મફળો અંગેની સર્વ કામનાઓનો ત્યાગ કરીને ન તો ઇન્દ્રિય વિષયો પ્રત્યે કે ન તો કર્મ પ્રત્યે આસક્ત હોય છે, તે મનુષ્ય યોગ વિજ્ઞાનમાં આરૂઢ કહેવાય છે."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "ઉદ્ધરેદાત્મનાત્માનં નાત્માનમવસાદયેત્ । આત્મૈવ હ્યાત્મનો બન્ધુરાત્મૈવ રિપુરાત્મનઃ ॥૫॥",
          "translation": "મનુષ્યે મનોબળથી સ્વયંનો ઉદ્ધાર કરવો જોઈએ અને પતન થવા દેવું જોઈએ નહીં. કારણ કે, મન મનુષ્યનો મિત્ર પણ છે અને શત્રુ પણ છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "બન્ધુરાત્માત્મનસ્તસ્ય યેનાત્મૈવાત્મના જિતઃ । અનાત્મનસ્તુ શત્રુત્વે વર્તેતાત્મૈવ શત્રુવત્ ॥૬॥",
          "translation": "જેમણે મન પર વિજય પ્રાપ્ત કર્યો છે, તેમના માટે મન એ મિત્ર છે. જે લોકો આમ કરવામાં નિષ્ફળ નીવડે છે, તેમના માટે મન શત્રુ સમાન કાર્ય કરે છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "જિતાત્મનઃ પ્રશાન્તસ્ય પરમાત્મા સમાહિતઃ । શીતોષ્ણસુખદુઃખેષુ તથા માનાપમાનયોઃ ॥૭॥",
          "translation": "યોગીઓ કે જેમણે મન પર વિજય પ્રાપ્ત કર્યો છે, તેઓ ઠંડી અને ગરમી, સુખ અને દુઃખ, માન અને અપમાનની દ્વૈતતાથી ઉપર ઉઠી જાય છે. આવા યોગીઓ ભગવાનની ભક્તિમાં શાંતિમય અને અડગ રહે છે."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "જ્ઞાનવિજ્ઞાનતૃપ્તાત્મા કૂટસ્થો વિજિતેન્દ્રિયઃ । યુક્ત ઇત્યુચ્યતે યોગી સમલોષ્ટાશ્મકાઞ્ચનઃ ॥૮॥",
          "translation": "યોગી કે જે જ્ઞાન અને વિવેકબુદ્ધિથી તૃપ્ત થયેલા છે; અને જેણે ઇન્દ્રિયો પર વિજય પ્રાપ્ત કર્યો છે, તેઓ સર્વ સંજોગોમાં અવિચલિત રહે છે. તેઓ સર્વ પદાર્થો — ધૂળ, પથરા, અને સુવર્ણને એકસમાન જોવે છે."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "સુહૃન્મિત્રાર્યુદાસીનમધ્યસ્થદ્વેષ્યબન્ધુષુ । સાધુષ્વપિ ચ પાપેષુ સમબુદ્ધિર્વિશિષ્યતે ॥૯॥",
          "translation": "યોગીઓ સર્વને—શુભેચ્છકો, મિત્રો, શત્રુઓ, પવિત્ર લોકો અને પાપીઓને—નિષ્પક્ષ બુદ્ધિથી જોવે છે. તે યોગી કે જે મિત્ર, સાથી અને શત્રુ પ્રત્યે સમાન બુદ્ધિ ધરાવે છે, શત્રુ અને સંબંધીઓ પ્રત્યે તટસ્થ રહે છે અને પુણ્યશાળી અને પાપી પ્રત્યે સમદર્શી રહે છે, તેને મનુષ્યોમાં વિશિષ્ટ ગણવામાં આવે છે."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "યોગી યુઞ્જીત સતતમાત્માનં રહસિ સ્થિતઃ । એકાકી યતચિત્તાત્મા નિરાશીરપરિગ્રહઃ ॥૧૦॥",
          "translation": "જેઓ યોગની અવસ્થા પ્રાપ્ત કરવા અભિલાષી હોય છે, તેમણે એકાંતમાં નિવાસ કરવો જોઈએ, નિયંત્રિત મન અને શરીર સહિત નિરંતર ધ્યાનમાં લીન રહેવું જોઈએ, ભોગની કામનાઓના સંગ્રહ અને સ્વામિત્વથી મુક્ત રહેવું જોઈએ."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "શુચૌ દેશે પ્રતિષ્ઠાપ્ય સ્થિરમાસનમાત્મનઃ । નાત્યુચ્છ્રિતં નાતિનીચં ચૈલાજિનકુશોત્તરમ્ ॥૧૧॥",
          "translation": "યોગ સાધના કરવા માટે કુશ, મૃગચર્મ અને વસ્ત્રનું એકબીજા ઉપર આવરણ કરીને પવિત્ર સ્થાન ઉપર આસન બનાવવું જોઈએ. આસન ન તો અતિ ઊંચું હોવું જોઈએ કે ન તો અતિ નીચું હોવું જોઈએ."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "તત્રૈકાગ્રં મનઃ કૃત્વા યતચિત્તેન્દ્રિયક્રિયઃ । ઉપવિશ્યાસને યુઞ્જ્યાદ્યોગમાત્મવિશુદ્ધયે ॥૧૨॥ સમં કાયશિરોગ્રીવં ધારયન્નચલં સ્થિરઃ । સમ્પ્રેક્ષ્ય નાસિકાગ્રં સ્વં દિશશ્ચાનવલોકયન્ ॥૧૩॥",
          "translation": "તેના પર દૃઢતાપૂર્વક બેસીને યોગીએ સર્વ વિચારો અને પ્રવૃત્તિઓને નિયંત્રિત કરીને, મનને એક બિંદુ પર કેન્દ્રિત કરી ધ્યાન દ્વારા મનને શુદ્ધ કરવાનો પ્રયાસ કરવો જોઈએ. તેણે શરીર, ગરદન અને શિરને એક સીધી રેખામાં દૃઢતાપૂર્વક સ્થિત કરીને આંખનાં હલન ચલન વિના નાસિકાના અગ્રભાગ ઉપર ત્રાટક કરવું જોઈએ."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "તત્રૈકાગ્રં મનઃ કૃત્વા યતચિત્તેન્દ્રિયક્રિયઃ । ઉપવિશ્યાસને યુઞ્જ્યાદ્યોગમાત્મવિશુદ્ધયે ॥૧૨॥ સમં કાયશિરોગ્રીવં ધારયન્નચલં સ્થિરઃ । સમ્પ્રેક્ષ્ય નાસિકાગ્રં સ્વં દિશશ્ચાનવલોકયન્ ॥૧૩॥",
          "translation": "તેના પર દૃઢતાપૂર્વક બેસીને યોગીએ સર્વ વિચારો અને પ્રવૃત્તિઓને નિયંત્રિત કરીને, મનને એક બિંદુ પર કેન્દ્રિત કરી ધ્યાન દ્વારા મનને શુદ્ધ કરવાનો પ્રયાસ કરવો જોઈએ. તેણે શરીર, ગરદન અને શિરને એક સીધી રેખામાં દૃઢતાપૂર્વક સ્થિત કરીને આંખનાં હલન ચલન વિના નાસિકાના અગ્રભાગ ઉપર ત્રાટક કરવું જોઈએ."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "પ્રશાન્તાત્મા વિગતભીર્બ્રહ્મચારિવ્રતે સ્થિતઃ । મનઃ સંયમ્ય મચ્ચિત્તો યુક્ત આસીત મત્પરઃ ॥૧૪॥",
          "translation": "આ પ્રમાણે, પ્રશાંત, ભયરહિત અને સ્થિર મનથી તથા બ્રહ્મચર્યમાં ચુસ્ત રહીને જાગૃત યોગીએ એકમાત્ર મને પરમ ધ્યેય માનીને મારું ધ્યાન કરવું જોઈએ."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "યુઞ્જન્નેવં સદાત્માનં યોગી નિયતમાનસઃ । શાન્તિં નિર્વાણપરમાં મત્સંસ્થામધિગચ્છતિ ॥૧૫॥",
          "translation": "આ પ્રમાણે, સદા મારામાં મનને લીન રાખીને સંયમિત મનવાળો યોગી નિર્વાણ પ્રાપ્ત કરે છે અને પરમ શાંતિ સાથે મારામાં સ્થિત થાય છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "નાત્યશ્નતસ્તુ યોગોઽસ્તિ ન ચૈકાન્તમનશ્નતઃ । ન ચાતિસ્વપ્નશીલસ્ય જાગ્રતો નૈવ ચાર્જુન ॥૧૬॥",
          "translation": "હે અર્જુન! જે અતિશય ખાય છે અથવા અતિ અલ્પ ખાય છે, અતિ નિંદ્રા કરે છે કે અતિ અલ્પ નિંદ્રા કરે છે, તે યોગમાં સફળતા પ્રાપ્ત કરતો નથી."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "યુક્તાહારવિહારસ્ય યુક્તચેષ્ટસ્ય કર્મસુ । યુક્તસ્વપ્નાવબોધસ્ય યોગો ભવતિ દુઃખહા ॥૧૭॥",
          "translation": "પરંતુ જે લોકો આહાર લેવામાં અને આનંદપ્રમોદ કરવામાં સંયમિત રહે છે, કાર્ય કરવામાં સંતુલિત રહે છે અને નિંદ્રામાં નિયમિત રહે છે, તે યોગની સાધના દ્વારા સર્વ દુઃખોને નષ્ટ કરી શકે છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "યદા વિનિયતં ચિત્તમાત્મન્યેવાવતિષ્ઠતે । નિઃસ્પૃહઃ સર્વકામેભ્યો યુક્ત ઇત્યુચ્યતે તદા ॥૧૮॥",
          "translation": "પૂર્ણ અનુશાસન દ્વારા તેઓ તેમના મનને સ્વાર્થી લાલસાઓમાંથી હટાવવાનું શીખી લે છે અને તેને આત્માના સર્વોત્કૃષ્ટ કલ્યાણમાં તલ્લીન કરી દે છે. આવા મનુષ્યો યોગમાં સ્થિત કહેવાય છે અને તેઓ ઇન્દ્રિયોની સર્વ વાસનાઓથી મુક્ત હોય છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "યથા દીપો નિવાતસ્થો નેઙ્ગતે સોપમા સ્મૃતા । યોગિનો યતચિત્તસ્ય યુઞ્જતો યોગમાત્મનઃ ॥૧૯॥",
          "translation": "જે પ્રમાણે વાયુરહિત સ્થાનમાં દીપક અસ્થિર થતો નથી તે જ પ્રમાણે યોગીનું અનુશાસિત મન આત્માના ધ્યાનમાં સ્થિર રહે છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "યત્રોપરમતે ચિત્તં નિરુદ્ધં યોગસેવયા । યત્ર ચૈવાત્મનાત્માનં પશ્યન્નાત્મનિ તુષ્યતિ ॥૨૦॥",
          "translation": "જયારે મન માયિક પ્રવૃત્તિઓથી દૂર રહીને યોગ સાધના દ્વારા સ્થિર થાય છે, ત્યારે યોગી વિશુદ્ધ મનથી આત્મતત્ત્વને જોઈ શકે છે અને તે આંતરિક આનંદને માણે છે."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "સુખમાત્યન્તિકં યત્તદ્ બુદ્ધિગ્રાહ્યમતીન્દ્રિયમ્ । વેત્તિ યત્ર ન ચૈવાયં સ્થિતશ્ચલતિ તત્ત્વતઃ ॥૨૧॥",
          "translation": "યોગની તે આનંદમય અવસ્થા જેને સમાધિ કહે છે, તેમાં યોગી પરમ અસીમ દિવ્ય આનંદની અનુભૂતિ કરે છે અને એ પ્રમાણે સ્થિત થઈને તે કદાપિ સનાતન સત્યથી વિચલિત થતો નથી."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "યં લબ્ધ્વા ચાપરં લાભં મન્યતે નાધિકં તતઃ । યસ્મિન્સ્થિતો ન દુઃખેન ગુરુણાપિ વિચાલ્યતે ॥૨૨॥",
          "translation": "આ અવસ્થા પ્રાપ્ત કરીને મનુષ્ય અન્ય કોઈ સિદ્ધિને મહાન ગણતો નથી. આ પ્રમાણે સ્થિત થયેલ મનુષ્ય મોટામાં મોટી આપત્તિમાં પણ વિચલિત થતો નથી."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "તં વિદ્યાદ્ દુઃખસંયોગવિયોગં યોગસઞ્જ્ઞિતમ્ । સ નિશ્ચયેન યોક્તવ્યો યોગોઽનિર્વિણ્ણચેતસા ॥૨૩॥",
          "translation": "દુઃખના સંયોગના અભાવને યોગ કહે છે. આ યોગની દૃઢતાપૂર્વક કૃતનિશ્ચયી બની, નિરાશાવાદથી મુક્ત રહીને સાધના થવી જોઈએ."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "સઙ્કલ્પપ્રભવાન્કામાંસ્ત્યક્ત્વા સર્વાનશેષતઃ । મનસૈવેન્દ્રિયગ્રામં વિનિયમ્ય સમન્તતઃ ॥૨૪॥ શનૈઃ શનૈરુપરમેદ્ બુદ્ધ્યા ધૃતિગૃહીતયા । આત્મસંસ્થં મનઃ કૃત્વા ન કિઞ્ચિદપિ ચિન્તયેત્ ॥૨૫॥",
          "translation": "સંસારના ચિંતનથી ઉદ્ભવતી સર્વ ઈચ્છાઓનો પૂર્ણ ત્યાગ કરીને વ્યક્તિએ મન દ્વારા ઇન્દ્રિયોને સર્વ બાજુથી સંયમિત કરવી જોઈએ. ધીરે ધીરે અને સ્થિરતાપૂર્વક, બુદ્ધિપૂર્વક દૃઢ પ્રતીતિ સાથે, મન કેવળ ભગવાનમાં સ્થિર થઇ જશે અને અન્ય કંઈપણ ચિંતન કરશે નહીં."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "સઙ્કલ્પપ્રભવાન્કામાંસ્ત્યક્ત્વા સર્વાનશેષતઃ । મનસૈવેન્દ્રિયગ્રામં વિનિયમ્ય સમન્તતઃ ॥૨૪॥ શનૈઃ શનૈરુપરમેદ્ બુદ્ધ્યા ધૃતિગૃહીતયા । આત્મસંસ્થં મનઃ કૃત્વા ન કિઞ્ચિદપિ ચિન્તયેત્ ॥૨૫॥",
          "translation": "સંસારના ચિંતનથી ઉદ્ભવતી સર્વ ઈચ્છાઓનો પૂર્ણ ત્યાગ કરીને વ્યક્તિએ મન દ્વારા ઇન્દ્રિયોને સર્વ બાજુથી સંયમિત કરવી જોઈએ. ધીરે ધીરે અને સ્થિરતાપૂર્વક, બુદ્ધિપૂર્વક દૃઢ પ્રતીતિ સાથે, મન કેવળ ભગવાનમાં સ્થિર થઇ જશે અને અન્ય કંઈપણ ચિંતન કરશે નહીં."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "યતો યતો નિશ્ચરતિ મનશ્ચઞ્ચલમસ્થિરમ્ । તતસ્તતો નિયમ્યૈતદાત્મન્યેવ વશં નયેત્ ॥૨૬॥",
          "translation": "ચંચળ અને અસ્થિર મન જ્યાં જ્યાં અને જયારે જયારે ભટકતું હોય, ત્યાં ત્યાંથી અને ત્યારે ત્યારે વ્યક્તિએ તેને પાછું લાવીને ભગવાન પર નિરંતર કેન્દ્રિત કરવું જોઈએ."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "પ્રશાન્તમનસં હ્યેનં યોગિનં સુખમુત્તમમ્ । ઉપૈતિ શાન્તરજસં બ્રહ્મભૂતમકલ્મષમ્ ॥૨૭॥",
          "translation": "જે યોગીનું મન શાંત છે, જેની કામનાઓ વશમાં છે, જે પાપરહિત છે અને જે પ્રત્યેક વસ્તુને ભગવાનના અનુસંધાનમાં જોવે છે; તેને સર્વોચ્ચ દિવ્ય આનંદની પ્રાપ્તિ થાય છે."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "યુઞ્જન્નેવં સદાત્માનં યોગી વિગતકલ્મષઃ । સુખેન બ્રહ્મસંસ્પર્શમત્યન્તં સુખમશ્નુતે ॥૨૮॥",
          "translation": "આત્મસંયમી યોગી, આ પ્રમાણે સ્વનું ભગવાન સાથે જોડાણ કરીને માયાના વિકારોથી મુક્ત થાય છે અને પરમાત્મા સાથેના નિરંતર સાનિધ્યમાં પૂર્ણ આનંદની સર્વોચ્ચ અવસ્થા પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "સર્વભૂતસ્થમાત્માનં સર્વભૂતાનિ ચાત્મનિ । ઈક્ષતે યોગયુક્તાત્મા સર્વત્ર સમદર્શનઃ ॥૨૯॥",
          "translation": "સાચા યોગીઓ તેમની ચેતનાનું ભગવાન સાથે જોડાણ કરીને સમાન દૃષ્ટિથી ભગવાનમાં સર્વ પ્રાણીઓને અને સર્વ પ્રાણીઓમાં ભગવાનને જોવે છે."
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "યો માં પશ્યતિ સર્વત્ર સર્વં ચ મયિ પશ્યતિ । તસ્યાહં ન પ્રણશ્યામિ સ ચ મે ન પ્રણશ્યતિ ॥૩૦॥",
          "translation": "જેઓ મને સર્વત્ર અને મારામાં સર્વ પદાર્થોને જોવે છે, તેમનાથી હું કદાપિ દૂર થતો નથી અને તેઓ પણ મારાથી કદાપિ દૂર થતા નથી."
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "સર્વભૂતસ્થિતં યો માં ભજત્યેકત્વમાસ્થિતઃ । સર્વથા વર્તમાનોઽપિ સ યોગી મયિ વર્તતે ॥૩૧॥",
          "translation": "જે યોગી મારી સાથેના જોડાણમાં સ્થિત થઈને સર્વ પ્રાણીઓમાં વિદ્યમાન પરમાત્મા તરીકે મને ભજે છે, તે સર્વ પ્રકારની પ્રવૃત્તિઓમાં વ્યસ્ત હોવા છતાં મારામાં સ્થિત રહે છે."
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "આત્મૌપમ્યેન સર્વત્ર સમં પશ્યતિ યોઽર્જુન । સુખં વા યદિ વા દુઃખં સ યોગી પરમો મતઃ ॥૩૨॥",
          "translation": "હું તેમને પરમ સિદ્ધ યોગી માનું છું કે જેઓ સર્વ જીવંત પ્રાણીઓમાં વાસ્તવિક સમાનતાનું દર્શન કરે છે અને અન્યના સુખો અને દુઃખોને પોતાના ગણીને પ્રતિક્રિયા આપે છે."
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "અર્જુન ઉવાચ । યોઽયં યોગસ્ત્વયા પ્રોક્તઃ સામ્યેન મધુસૂદન । એતસ્યાહં ન પશ્યામિ ચઞ્ચલત્વાત્સ્થિતિં સ્થિરામ્ ॥૩૩॥",
          "translation": "અર્જુને કહ્યું: હે મધુસુદન! આપે જે યોગ પ્રણાલીનું વર્ણન કર્યું છે, તે અવ્યવહારુ અને અપ્રાપ્ય લાગે છે; કારણ કે, મન ચંચળ છે."
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "ચઞ્ચલં હિ મનઃ કૃષ્ણ પ્રમાથિ બલવદ્ દૃઢમ્ । તસ્યાહં નિગ્રહં મન્યે વાયોરિવ સુદુષ્કરમ્ ॥૩૪॥",
          "translation": "મન અતિ ચંચળ, ઉપદ્રવી, બળવાન અને દુરાગ્રહી છે. હે કૃષ્ણ! મને તો તે વાયુને વશ કરવા કરતાં પણ અધિક દુષ્કર લાગે છે."
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "શ્રીભગવાનુવાચ । અસંશયં મહાબાહો મનો દુર્નિગ્રહં ચલમ્ । અભ્યાસેન તુ કૌન્તેય વૈરાગ્યેણ ચ ગૃહ્યતે ॥૩૫॥",
          "translation": "શ્રી કૃષ્ણ બોલ્યા: હે મહાબાહુ કુંતીપુત્ર! તું જે કહે છે તે સત્ય છે; મનને નિયંત્રિત કરવું વાસ્તવમાં અતિ કઠિન છે. પરંતુ અભ્યાસ અને વૈરાગ્ય દ્વારા તેને નિયંત્રિત કરી શકાય છે."
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "અસંયતાત્મના યોગો દુષ્પ્રાપ ઇતિ મે મતિઃ । વશ્યાત્મના તુ યતતા શક્યોઽવાપ્તુમુપાયતઃ ॥૩૬॥",
          "translation": "જેનું મન નિરંકુશ છે તેને માટે યોગની પ્રાપ્તિ કઠિન છે. પરંતુ જેણે મનને સંયમિત કરવાનું શીખી લીધું છે અને જે ઉચિત સાધનો દ્વારા નિષ્ઠાપૂર્વક પ્રયાસો કરે છે તે યોગમાં પૂર્ણતા પ્રાપ્ત કરી શકે છે. આ મારો અભિપ્રાય છે."
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "અર્જુન ઉવાચ । અયતિઃ શ્રદ્ધયોપેતો યોગાચ્ચલિતમાનસઃ । અપ્રાપ્ય યોગસંસિદ્ધિં કાં ગતિં કૃષ્ણ ગચ્છતિ ॥૩૭॥",
          "translation": "અર્જુને કહ્યું: હે શ્રીકૃષ્ણ! તે અસફળ યોગીની શી ગતિ થાય છે કે જે શ્રદ્ધાપૂર્વક આ માર્ગ પર ચાલવાનું આરંભ કરે છે પરંતુ ચંચળ મનને કારણે પર્યાપ્ત પ્રયાસ કરી શકતો નથી અને આ જીવનમાં યોગના ધ્યેય સુધી પહોંચવામાં અસમર્થ રહે છે?"
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "કચ્ચિન્નોભયવિભ્રષ્ટશ્છિન્નાભ્રમિવ નશ્યતિ । અપ્રતિષ્ઠો મહાબાહો વિમૂઢો બ્રહ્મણઃ પથિ ॥૩૮॥",
          "translation": "હે મહાબાહુ શ્રીકૃષ્ણ! શું યોગના માર્ગેથી ભ્રષ્ટ થયેલો મનુષ્ય આધ્યાત્મિક અને ભૌતિક બંને સફળતાઓથી વંચિત રહેતો નથી અને બંને લોકમાં સ્થાન પ્રાપ્ત કર્યા વિના છિન્નભિન્ન વાદળોની જેમ નષ્ટ થઈ જતો નથી?"
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "એતન્મે સંશયં કૃષ્ણ છેત્તુમર્હસ્યશેષતઃ । ત્વદન્યઃ સંશયસ્યાસ્ય છેત્તા ન હ્યુપપદ્યતે ॥૩૯॥",
          "translation": "હે શ્રીકૃષ્ણ! કૃપા કરીને મારા આ સંદેહનું પૂર્ણપણે નિવારણ કરો, કારણ કે આપના અતિરિક્ત અન્ય કોણ તે કરી શકે તેમ છે?"
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "શ્રીભગવાનુવાચ । પાર્થ નૈવેહ નામુત્ર વિનાશસ્તસ્ય વિદ્યતે । ન હિ કલ્યાણકૃત્કશ્ચિદ્ દુર્ગતિં તાત ગચ્છતિ ॥૪૦॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: હે પાર્થ! જેઓ આધ્યાત્મિક માર્ગનું અનુસરણ કરે છે તેમનો આ લોકમાં કે પરલોકમાં વિનાશ થતો નથી. મારા પ્રિય મિત્ર! જે ભગવદ્દ-પ્રાપ્તિ માટે પ્રયાસ કરે છે, તેની કદાપિ અધોગતિ થતી નથી."
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "પ્રાપ્ય પુણ્યકૃતાં લોકાનુષિત્વા શાશ્વતીઃ સમાઃ । શુચીનાં શ્રીમતાં ગેહે યોગભ્રષ્ટોઽભિજાયતે ॥૪૧॥ અથવા યોગિનામેવ કુલે ભવતિ ધીમતામ્ । એતદ્ધિ દુર્લભતરં લોકે જન્મ યદીદૃશમ્ ॥૪૨॥",
          "translation": "અસફળ યોગી, મૃત્યુ પશ્ચાત્,અસફળ યોગી પુણ્યશાળીઓના લોકમાં જાય છે. ત્યાં અનેક વર્ષો સુધી નિવાસ કરીને તેઓ પુન: પૃથ્વી પર પવિત્ર અને સમૃદ્ધ કુળમાં જન્મ લે છે. અથવા જો તેમનામાં અધિક યોગિક સાધનાને કારણે ઉદાસીનતાનો વિકાસ થયો હોય તો તેઓ દિવ્ય જ્ઞાનથી સંપન્ન કુળમાં જન્મ લે છે. આ જગતમાં આવો જન્મ પ્રાપ્ત કરવો અત્યંત દુર્લભ છે."
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "પ્રાપ્ય પુણ્યકૃતાં લોકાનુષિત્વા શાશ્વતીઃ સમાઃ । શુચીનાં શ્રીમતાં ગેહે યોગભ્રષ્ટોઽભિજાયતે ॥૪૧॥ અથવા યોગિનામેવ કુલે ભવતિ ધીમતામ્ । એતદ્ધિ દુર્લભતરં લોકે જન્મ યદીદૃશમ્ ॥૪૨॥",
          "translation": "અસફળ યોગી, મૃત્યુ પશ્ચાત્,અસફળ યોગી પુણ્યશાળીઓના લોકમાં જાય છે. ત્યાં અનેક વર્ષો સુધી નિવાસ કરીને તેઓ પુન: પૃથ્વી પર પવિત્ર અને સમૃદ્ધ કુળમાં જન્મ લે છે. અથવા જો તેમનામાં અધિક યોગિક સાધનાને કારણે ઉદાસીનતાનો વિકાસ થયો હોય તો તેઓ દિવ્ય જ્ઞાનથી સંપન્ન કુળમાં જન્મ લે છે. આ જગતમાં આવો જન્મ પ્રાપ્ત કરવો અત્યંત દુર્લભ છે."
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "તત્ર તં બુદ્ધિસંયોગં લભતે પૌર્વદેહિકમ્ । યતતે ચ તતો ભૂયઃ સંસિદ્ધૌ કુરુનન્દન ॥૪૩॥",
          "translation": "હે કુરુપુત્ર! આવો જન્મ પામીને તેઓ તેમના પૂર્વજન્મનાં જ્ઞાનને પુન:જાગૃત કરે છે અને યોગમાં સિદ્ધિ પ્રાપ્ત કરવા માટે અધિક કઠિન પરિશ્રમ કરે છે."
        }
      },
      {
        "verse_number": 44,
        "text": {
          "original": "પૂર્વાભ્યાસેન તેનૈવ હ્રિયતે હ્યવશોઽપિ સઃ । જિજ્ઞાસુરપિ યોગસ્ય શબ્દબ્રહ્માતિવર્તતે ॥૪૪॥",
          "translation": "ખરેખર, તેઓ તેમના પૂર્વજન્મોના આત્મસંયમનાં બળથી, તેમની ઈચ્છાથી વિપરીત, ભગવાન પ્રત્યે આકર્ષિત થાય છે. આવા જિજ્ઞાસુઓ શાસ્ત્રોનાં કર્મકાંડી સિદ્ધાંતોથી સ્વત: ઉપર ઉઠી જાય છે."
        }
      },
      {
        "verse_number": 45,
        "text": {
          "original": "પ્રયત્નાદ્યતમાનસ્તુ યોગી સંશુદ્ધકિલ્બિષઃ । અનેકજન્મસંસિદ્ધસ્તતો યાતિ પરાં ગતિમ્ ॥૪૫॥",
          "translation": "જયારે આ યોગીઓ અનેક પૂર્વજન્મોની સંચિત પાત્રતા સાથે અધિક આધ્યાત્મિક પ્રગતિ માટે નિષ્ઠાપૂર્વકના પ્રયત્નોમાં વ્યસ્ત થાય છે ત્યારે તેઓ સાંસારિક કામનાઓથી વિશુદ્ધ થઈ જાય છે અને આ જ જીવન દરમિયાન સિદ્ધિ પ્રાપ્ત કરી લે છે."
        }
      },
      {
        "verse_number": 46,
        "text": {
          "original": "તપસ્વિભ્યોઽધિકો યોગી જ્ઞાનિભ્યોઽપિ મતોઽધિકઃ । કર્મિભ્યશ્ચાધિકો યોગી તસ્માદ્યોગી ભવાર્જુન ॥૪૬॥",
          "translation": "યોગી તપસ્વી કરતાં શ્રેષ્ઠ હોય છે, જ્ઞાની કરતાં શ્રેષ્ઠ હોય છે અને કર્મી કરતા પણ શ્રેષ્ઠ હોય છે. તેથી, હે અર્જુન, તું યોગી બનવાનો પ્રયાસ કર."
        }
      },
      {
        "verse_number": 47,
        "text": {
          "original": "યોગિનામપિ સર્વેષાં મદ્ગતેનાન્તરાત્મના । શ્રદ્ધાવાન્ભજતે યો માં સ મે યુક્તતમો મતઃ ॥૪૭॥",
          "translation": "સર્વ યોગીઓમાં જેમનું મન નિત્ય મારામાં તલ્લીન રહે છે, જે પૂર્ણ શ્રદ્ધાથી મારી ભક્તિમાં પરાયણ રહે છે, તેમને હું સર્વ શ્રેષ્ઠ માનું છે."
        }
      }
    ]
  },
  {
    "id": 7,
    "Title": "જ્ઞાન વિજ્ઞાન યોગ",
    "Subtitle": "દિવ્ય જ્ઞાનની અનુભૂતિ દ્વારા યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "શ્રીભગવાનુવાચ । મય્યાસક્તમનાઃ પાર્થ યોગં યુઞ્જન્મદાશ્રયઃ । અસંશયં સમગ્રં માં યથા જ્ઞાસ્યસિ તચ્છૃણુ ॥૧॥",
          "translation": "પૂર્ણ પરમેશ્વર ભગવાન બોલ્યા: હે અર્જુન! હવે સાંભળ. મારા પ્રત્યે મનને અનન્ય રીતે અનુરક્ત રાખીને અને ભક્તિયોગની સાધના દ્વારા મને શરણાગત થઈને કેવી રીતે તું નિ:સંદેહ થઈને મને પૂર્ણપણે જાણી શકીશ."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "જ્ઞાનં તેઽહં સવિજ્ઞાનમિદં વક્ષ્યામ્યશેષતઃ । યજ્જ્ઞાત્વા નેહ ભૂયોઽન્યજ્જ્ઞાતવ્યમવશિષ્યતે ॥ ૨॥",
          "translation": "હવે હું તારી સમક્ષ આ જ્ઞાન અને વિજ્ઞાન પૂર્ણપણે પ્રકટ કરીશ, જે જાણીને આ જગતમાં અન્ય કંઈ જાણવા યોગ્ય શેષ રહેતું નથી."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "મનુષ્યાણાં સહસ્રેષુ કશ્ચિદ્યતતિ સિદ્ધયે । યતતામપિ સિદ્ધાનાં કશ્ચિન્માં વેત્તિ તત્ત્વતઃ ॥ ૩॥",
          "translation": "સહસ્ર મનુષ્યોમાંથી ભાગ્યે જ કોઈ એક સિદ્ધિ પ્રાપ્ત કરવા પ્રયાસ કરે છે અને સિદ્ધિ પ્રાપ્ત કરનારાઓમાંથી પણ ભાગ્યે જ કોઈ એક જ મને વાસ્તવમાં જાણે છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "ભૂમિરાપોઽનલો વાયુઃ ખં મનો બુદ્ધિરેવ ચ । અહઙ્કાર ઇતીયં મે ભિન્ના પ્રકૃતિરષ્ટધા ॥ ૪॥",
          "translation": "પૃથ્વી, જળ, અગ્નિ, વાયુ, આકાશ, મન, બુદ્ધિ અને અહંકાર—આ સર્વ મારી પ્રાકૃત શક્તિના આઠ તત્ત્વો છે."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "અપરેયમિતસ્ત્વન્યાં પ્રકૃતિં વિદ્ધિ મે પરામ્ । જીવભૂતાં મહાબાહો યયેદં ધાર્યતે જગત્ ॥ ૫॥",
          "translation": "આવી ગૌણ મારી અપરા શક્તિ છે. પરંતુ તેનાથી ચડિયાતી, હે મહાભુજાઓવાળા અર્જુન, મારી પરા શક્તિ છે. આ જીવશક્તિ છે, જેમાં શરીરધારી આત્માઓનો સમાવેશ થાય છે જેઓ આ જગતમાં જીવનનો આધાર છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "એતદ્યોનીનિ ભૂતાનિ સર્વાણીત્યુપધારય । અહં કૃત્સ્નસ્ય જગતઃ પ્રભવઃ પ્રલયસ્તથા ॥ ૬॥",
          "translation": "સર્વ જીવંત પ્રાણીઓનો ઉદ્ભવ મારી આ બે શક્તિઓમાંથી થાય છે, તે જાણ. હું સમગ્ર સૃષ્ટિનો સ્રોત છું અને મારામાં જ તે પુન: વિલીન થઈ જાય છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "મત્તઃ પરતરં નાન્યત્કિઞ્ચિદસ્તિ ધનઞ્જય । મયિ સર્વમિદં પ્રોતં સૂત્રે મણિગણા ઇવ ॥ ૭॥",
          "translation": "હે અર્જુન, મારાથી શ્રેષ્ઠ અન્ય કંઈ નથી. જેવી રીતે મોતી દોરામાં ગૂંથાયેલાં રહે છે, તેવી રીતે સર્વ મારામાં આશ્રિત છે."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "રસોઽહમપ્સુ કૌન્તેય પ્રભાસ્મિ શશિસૂર્યયોઃ । પ્રણવઃ સર્વવેદેષુ શબ્દઃ ખે પૌરુષં નૃષુ ॥ ૮॥",
          "translation": "હે કુંતીપુત્ર! હું જળમાં સ્વાદ છું અને સૂર્ય-ચંદ્રનો પ્રકાશ છું. હું વૈદિક મંત્રોમાં પવિત્ર ઉચ્ચારણ ॐ (ઓમ) છું; હું આકાશમાં ધ્વનિ છું અને મનુષ્યોમાં સામર્થ્ય છું."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "પુણ્યો ગન્ધઃ પૃથિવ્યાં ચ તેજશ્ચાસ્મિ વિભાવસૌ । જીવનં સર્વભૂતેષુ તપશ્ચાસ્મિ તપસ્વિષુ ॥ ૯॥",
          "translation": "હું પૃથ્વીની શુદ્ધ સુગંધ છું અને અગ્નિમાં પ્રકાશ છું. હું સર્વ પ્રાણીઓનું જીવનબળ છું અને તપસ્વીઓનું તપ છું."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "બીજં માં સર્વભૂતાનાં વિદ્ધિ પાર્થ સનાતનમ્ । બુદ્ધિર્બુદ્ધિમતામસ્મિ તેજસ્તેજસ્વિનામહમ્ ॥ ૧૦॥",
          "translation": "હે અર્જુન, જાણી લે કે હું સર્વ પ્રાણીઓનું સનાતન બીજ છું. હું બુદ્ધિશાળીઓની બુદ્ધિ છું અને તેજસ્વીઓનું તેજ છું."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "બલં બલવતાં ચાહં કામરાગવિવર્જિતમ્ । ધર્માવિરુદ્ધો ભૂતેષુ કામોઽસ્મિ ભરતર્ષભ ॥ ૧૧॥",
          "translation": "હે ભરતવંશીઓમાં શ્રેષ્ઠ, હું બળવાન વ્યક્તિઓમાં કામના અને રાગથી રહિત બળ છું. હું એ કામક્રીડા છું જે ધર્મથી વિરુદ્ધ નથી અને શાસ્ત્રોની નિષિદ્ધ આજ્ઞાઓથી વિરુદ્ધ નથી."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "યે ચૈવ સાત્ત્વિકા ભાવા રાજસાસ્તામસાશ્ચ યે । મત્ત એવેતિ તાન્વિદ્ધિ ન ત્વહં તેષુ તે મયિ ॥ ૧૨॥",
          "translation": "માયિક અસ્તિત્ત્વની ત્રણ અવસ્થાઓ—સાત્ત્વિક, રાજસી અને તામસી—મારી શક્તિ દ્વારા જ પ્રગટ થાય છે. તેઓ મારામાં છે, પરંતુ હું તેમનાથી પરે છું."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "ત્રિભિર્ગુણમયૈર્ભાવૈરેભિઃ સર્વમિદં જગત્ । મોહિતં નાભિજાનાતિ મામેભ્યઃ પરમવ્યયમ્ ॥ ૧૩॥",
          "translation": "માયાના ત્રણ ગુણોથી મોહિત, આ સંસારના લોકો અવિનાશી અને શાશ્વત એવા મને જાણવા સમર્થ નથી."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "દૈવી હ્યેષા ગુણમયી મમ માયા દુરત્યયા । મામેવ યે પ્રપદ્યન્તે માયામેતાં તરન્તિ તે ॥ ૧૪॥",
          "translation": "મારી દિવ્ય શક્તિ માયા, જે પ્રકૃતિનાં ત્રણ ગુણોથી બનેલી છે તેને પાર કરવી અતિ દુષ્કર છે. પરંતુ જે લોકો મને શરણાગત થાય છે, તે તેને સરળતાથી પાર કરી જાય છે.”"
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "ન માં દુષ્કૃતિનો મૂઢાઃ પ્રપદ્યન્તે નરાધમાઃ । માયયાપહૃતજ્ઞાના આસુરં ભાવમાશ્રિતાઃ ॥ ૧૫॥",
          "translation": "ચાર પ્રકારના લોકો મને શરણાગત થતા નથી—તેઓ જે અજ્ઞાની છે, તેઓ જે મને જાણવાનું સામર્થ્ય ધરાવતા હોવા છતાં પ્રમાદી રીતે તેમની નિકૃષ્ટ પ્રકૃતિનું અનુસરણ કરે છે, તેઓ જેમની બુદ્ધિ ભ્રમિત થઈ ગઈ છે, તેઓ જે આસુરી પ્રકૃતિ ધરાવે છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "ચતુર્વિધા ભજન્તે માં જનાઃ સુકૃતિનોઽર્જુન । આર્તો જિજ્ઞાસુરર્થાર્થી જ્ઞાની ચ ભરતર્ષભ ॥ ૧૬॥",
          "translation": "હે ભરતશ્રેષ્ઠ, ચાર પ્રકારના પવિત્ર લોકો મારી ભક્તિમાં લીન થાય છે—સંતપ્ત, જિજ્ઞાસુ, સંસારી સંપત્તિના પિપાસુ અને જેઓ જ્ઞાનમાં સ્થિત છે."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "તેષાં જ્ઞાની નિત્યયુક્ત એકભક્તિર્વિશિષ્યતે । પ્રિયો હિ જ્ઞાનિનોઽત્યર્થમહં સ ચ મમ પ્રિયઃ ॥ ૧૭॥",
          "translation": "આમાંથી, હું તેમને શ્રેષ્ઠત્તમ માનું છે, જે જ્ઞાનપૂર્વક મને ભજે છે તથા દૃઢતાપૂર્વક અને અનન્ય રીતે મને સમર્પિત રહે છે. હું તેમને અતિ પ્રિય છું અને તેઓ મને અતિ પ્રિય છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "ઉદારાઃ સર્વ એવૈતે જ્ઞાની ત્વાત્મૈવ મે મતમ્ । આસ્થિતઃ સ હિ યુક્તાત્મા મામેવાનુત્તમાં ગતિમ્ ॥ ૧૮॥",
          "translation": "વાસ્તવમાં, એ સર્વ જે મને સમર્પિત છે, તેઓ નિ:સંદેહ ઉદાર મનવાળા છે.પરંતુ જેઓ જ્ઞાનમાં સ્થિત છે, જે એકાગ્ર ચિત્ત છે, જેમની બુદ્ધિ મારામાં વિલીન થઈ ગઈ છે અને જે મને તેમનું સર્વોચ્ચ ધ્યેય માને છે, હું તેમને મારા આત્મા સમાન જ ગણું છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "બહૂનાં જન્મનામન્તે જ્ઞાનવાન્માં પ્રપદ્યતે । વાસુદેવઃ સર્વમિતિ સ મહાત્મા સુદુર્લભઃ ॥ ૧૯॥",
          "translation": "અનેક જન્મોની આધ્યાત્મિક સાધનાઓ પશ્ચાત્ જે મનુષ્ય જ્ઞાનથી સંપન્ન થાય છે, તે મને સર્વેસર્વા માનીને મારા શરણમાં આવે છે. આવા મહાત્મા અત્યંત દુર્લભ હોય છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "કામૈસ્તૈસ્તૈર્હૃતજ્ઞાનાઃ પ્રપદ્યન્તેઽન્યદેવતાઃ । તં તં નિયમમાસ્થાય પ્રકૃત્યા નિયતાઃ સ્વયા ॥ ૨૦॥",
          "translation": "જેની બુદ્ધિ માયિક કામનાઓથી હરાઈ ગઈ છે, તેઓ સ્વર્ગીય દેવોને શરણે જાય છે. પોતાની પ્રકૃતિને અનુસરીને તેઓ દેવતાઓની પૂજા કરે છે અને આ દેવતાઓને રીઝવવાના આશયથી કર્મકાંડ કરે છે."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "યો યો યાં યાં તનું ભક્તઃ શ્રદ્ધયાર્ચિતુમિચ્છતિ । તસ્ય તસ્યાચલાં શ્રદ્ધાં તામેવ વિદધામ્યહમ્ ॥ ૨૧॥",
          "translation": "દેવતાના જે કોઈપણ સ્વરૂપની ભક્ત શ્રદ્ધાપૂર્વક આરાધના કરવા ઈચ્છે છે, હું એવા ભક્તની શ્રદ્ધાને તે સ્વરૂપમાં દૃઢ કરું છું."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "સ તયા શ્રદ્ધયા યુક્તસ્તસ્યારાધનમીહતે । લભતે ચ તતઃ કામાન્મયૈવ વિહિતાન્હિ તાન્ ॥ ૨૨॥",
          "translation": "શ્રદ્ધાથી સંપન્ન ભક્ત કોઈ ચોક્કસ દેવતાની આરાધના કરે છે અને વાંછિત પદાર્થ પ્રાપ્ત કરે છે. પરંતુ વાસ્તવમાં હું જ આ ફળોની વ્યવસ્થા કરું છે."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "અન્તવત્તુ ફલં તેષાં તદ્ભવત્યલ્પમેધસામ્ । દેવાન્દેવયજો યાન્તિ મદ્ભક્તા યાન્તિ મામપિ ॥ ૨૩॥",
          "translation": "પરંતુ આ અલ્પજ્ઞાનીઓને પ્રાપ્ત થયેલું ફળ નાશવંત હોય છે. જેઓ સ્વર્ગીય દેવતાઓની પૂજા કરે છે તેઓ સ્વર્ગલોકમાં જાય છે, જયારે મારા ભક્તો મારા ધામને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "અવ્યક્તં વ્યક્તિમાપન્નં મન્યન્તે મામબુદ્ધયઃ । પરં ભાવમજાનન્તો મમાવ્યયમનુત્તમમ્ ॥ ૨૪॥",
          "translation": "અલ્પજ્ઞાનીઓ માને છે કે હું, પૂર્ણ પુરુષોત્તમ શ્રીકૃષ્ણ, પૂર્વે નિરાકાર હતો અને હવે આ સાકાર સ્વરૂપ ધારણ કર્યું છે. તેઓ મારી અવિનાશી અને સર્વોત્કૃષ્ટ પ્રકૃતિને જાણી શકતા નથી."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "નાહં પ્રકાશઃ સર્વસ્ય યોગમાયાસમાવૃતઃ । મૂઢોઽયં નાભિજાનાતિ લોકો મામજમવ્યયમ્ ॥ ૨૫॥",
          "translation": "મારી દિવ્ય યોગમાયાથી આચ્છાદિત હોવાથી હું બધાની સમક્ષ પ્રગટ થતો નથી. તેથી, મૂઢ લોકો જે જ્ઞાનથી રહિત છે, તેઓ જાણતા નથી કે હું અજન્મા અને અવિનાશી છું."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "વેદાહં સમતીતાનિ વર્તમાનાનિ ચાર્જુન । ભવિષ્યાણિ ચ ભૂતાનિ માં તુ વેદ ન કશ્ચન ॥ ૨૬॥",
          "translation": "હે અર્જુન, હું ભૂત, વર્તમાન અને ભવિષ્ય જાણું છે અને હું સર્વ જીવોને જાણું છું; પરંતુ મને કોઈ જાણતું નથી."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "ઇચ્છાદ્વેષસમુત્થેન દ્વન્દ્વમોહેન ભારત । સર્વભૂતાનિ સમ્મોહં સર્ગે યાન્તિ પરન્તપ ॥ ૨૭॥",
          "translation": "હે ભરતવંશી, ઈચ્છા અને ઘૃણાનો દ્વન્દ્વ મોહમાંથી ઉદ્ભવે છે. હે શત્રુઓના વિજેતા, આ માયિક ક્ષેત્રના સર્વ જીવો આના દ્વારા સંમોહિત થાય છે."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "યેષાં ત્વન્તગતં પાપં જનાનાં પુણ્યકર્મણામ્ । તે દ્વન્દ્વમોહનિર્મુક્તા ભજન્તે માં દૃઢવ્રતાઃ ॥ ૨૮॥",
          "translation": "પરંતુ જે વ્યક્તિઓના પાપ તેમના પવિત્ર કર્મો કરવાના કારણે નષ્ટ થઈ ગયા છે, તેઓ આ દ્વૈતના મોહમાંથી મુક્ત થઈ જાય છે. આવા મનુષ્યો મને દૃઢ નિશ્ચય સાથે ભજે છે."
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "જરામરણમોક્ષાય મામાશ્રિત્ય યતન્તિ યે । તે બ્રહ્મ તદ્વિદુઃ કૃત્સ્નમધ્યાત્મં કર્મ ચાખિલમ્ ॥ ૨૯॥",
          "translation": "જેઓ મારું શરણ ગ્રહણ કરે છે, વૃદ્ધાવસ્થા અને મૃત્યુમાંથી મુક્તિ મેળવવા પ્રયત્ન કરે છે, તેઓ બ્રહ્મ, પોતાનો આત્મા અને કાર્મિક ગતિવિધિના સમગ્ર ક્ષેત્રને જાણી લે છે."
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "સાધિભૂતાધિદૈવં માં સાધિયજ્ઞં ચ યે વિદુઃ । પ્રયાણકાલેઽપિ ચ માં તે વિદુર્યુક્તચેતસઃ ॥ ૩૦॥",
          "translation": "જેઓ મને અધિભૂત (માયાનું ક્ષેત્ર) અને અધિદૈવ (સ્વર્ગીય દેવો) તેમજ અધિયજ્ઞ (સર્વ યજ્ઞ-કાર્યના સ્વામી)નાં સિદ્ધાંતોના મૂળ શાસક તરીકે જાણે છે, તેવા પ્રબુદ્ધ જીવાત્માઓ મૃત્યુ સમયે પણ સંપૂર્ણ રીતે મારી ચેતનાથી યુક્ત રહે છે."
        }
      }
    ]
  },
  {
    "id": 8,
    "Title": "અક્ષર બ્રહ્મ યોગ",
    "Subtitle": "શાશ્વત ભગવાનનો યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "અર્જુન ઉવાચ । કિં તદ્ બ્રહ્મ કિમધ્યાત્મં કિં કર્મ પુરુષોત્તમ । અધિભૂતં ચ કિં પ્રોક્તમધિદૈવં કિમુચ્યતે ॥ ૧॥ અધિયજ્ઞઃ કથં કોઽત્ર દેહેઽસ્મિન્મધુસૂદન । પ્રયાણકાલે ચ કથં જ્ઞેયોઽસિ નિયતાત્મભિઃ ॥ ૨॥",
          "translation": "અર્જુને કહ્યું: હે પૂર્ણ પુરુષોત્તમ ભગવાન, બ્રહ્મ એટલે શું? અધ્યાત્મ એટલે શું? અને કર્મ એટલે શું? અધિભૂત શેને કહેવાય છે અને અધિદૈવ કોને કહેવાય છે? શરીરમાં અધિયજ્ઞ કોણ છે અને એ કેવી રીતે અધિયજ્ઞ છે? હે કૃષ્ણ! દૃઢ મનથી ભક્તિ કરનારા લોકો મૃત્યુ સમયે તમને કેવી રીતે જાણી શકે છે?"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "અર્જુન ઉવાચ । કિં તદ્ બ્રહ્મ કિમધ્યાત્મં કિં કર્મ પુરુષોત્તમ । અધિભૂતં ચ કિં પ્રોક્તમધિદૈવં કિમુચ્યતે ॥ ૧॥ અધિયજ્ઞઃ કથં કોઽત્ર દેહેઽસ્મિન્મધુસૂદન । પ્રયાણકાલે ચ કથં જ્ઞેયોઽસિ નિયતાત્મભિઃ ॥ ૨॥",
          "translation": "અર્જુને કહ્યું: હે પૂર્ણ પુરુષોત્તમ ભગવાન, બ્રહ્મ એટલે શું? અધ્યાત્મ એટલે શું? અને કર્મ એટલે શું? અધિભૂત શેને કહેવાય છે અને અધિદૈવ કોને કહેવાય છે? શરીરમાં અધિયજ્ઞ કોણ છે અને એ કેવી રીતે અધિયજ્ઞ છે? હે કૃષ્ણ! દૃઢ મનથી ભક્તિ કરનારા લોકો મૃત્યુ સમયે તમને કેવી રીતે જાણી શકે છે?"
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "શ્રીભગવાનુવાચ । અક્ષરં બ્રહ્મ પરમં સ્વભાવોઽધ્યાત્મમુચ્યતે । ભૂતભાવોદ્ભવકરો વિસર્ગઃ કર્મસઞ્જ્ઞિતઃ ॥ ૩॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: પરમ અવિનાશી તત્ત્વને બ્રહ્મ કહેવામાં આવે છે; પ્રાણીના પોતાના આત્માને અધ્યાત્મ કહેવાય છે. પ્રાણીઓના દૈહિક માયિક વ્યક્તિત્વ અને વિકાસ સંબંધિત કાર્યોને કર્મ અથવા તો સકામ કર્મ કહેવાય છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "અધિભૂતં ક્ષરો ભાવઃ પુરુષશ્ચાધિદૈવતમ્ । અધિયજ્ઞોઽહમેવાત્ર દેહે દેહભૃતાં વર ॥ ૪॥",
          "translation": "હે દેહધારી આત્માઓમાં શ્રેષ્ઠ, ભૌતિક પ્રાગટ્ય કે જે સતત પરિવર્તનશીલ છે તેને અધિભૂત કહેવામાં આવે છે; ભગવાનનું વૈશ્વિક સ્વરૂપ કે જે આ સૃષ્ટિમાં સ્વર્ગીય દેવતાઓ પર શાસન કરે છે તેને અધિદૈવ કહેવામાં આવે છે; પ્રત્યેક પ્રાણીના હૃદયમાં સ્થિત મને અધિયજ્ઞ અથવા તો સર્વ યજ્ઞોનાં સ્વામી કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "અન્તકાલે ચ મામેવ સ્મરન્મુક્ત્વા કલેવરમ્ । યઃ પ્રયાતિ સ મદ્ભાવં યાતિ નાસ્ત્યત્ર સંશયઃ ॥ ૫॥",
          "translation": "તેઓ જે મૃત્યુની ક્ષણે મારું સ્મરણ કરીને શરીરનો ત્યાગ કરે છે, તેઓ મારી પાસે આવે છે. તેમાં નિશ્ચિતપણે કોઈ સંદેહ નથી."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "યં યં વાપિ સ્મરન્ભાવં ત્યજત્યન્તે કલેવરમ્ । તં તમેવૈતિ કૌન્તેય સદા તદ્ભાવભાવિતઃ ॥ ૬॥",
          "translation": "હે કુંતીપુત્ર, મૃત્યુ સમયે શરીરનો ત્યાગ કરતી વખતે વ્યક્તિ જે ભાવનું સ્મરણ કરે છે તે તેને પામે છે, કારણ કે, તે સદૈવ એ પ્રકારના ચિંતનમાં જ પરાયણ રહે છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "તસ્માત્સર્વેષુ કાલેષુ મામનુસ્મર યુધ્ય ચ । મય્યર્પિતમનોબુદ્ધિર્મામેવૈષ્યસ્યસંશયમ્ ॥ ૭॥",
          "translation": "તેથી, સદૈવ મારું સ્મરણ કર અને તારા યુદ્ધ કરવાના કર્તવ્યનું પાલન પણ કર. મન અને બુદ્ધિ મને સમર્પિત કરીને તું નિશ્ચિતપણે મને પ્રાપ્ત કરીશ, તેમાં કોઈ સંદેહ નથી."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "અભ્યાસયોગયુક્તેન ચેતસા નાન્યગામિના । પરમં પુરુષં દિવ્યં યાતિ પાર્થાનુચિન્તયન્ ॥ ૮॥",
          "translation": "હે પાર્થ, અભ્યાસ દ્વારા જયારે તું મનને વિચલિત થયા વિના નિરંતર મારા— પૂર્ણ પુરુષોત્તમ ભગવાનના — સ્મરણમાં સદૈવ મગ્ન રાખીશ ત્યારે તું નિશ્ચિતપણે મને પ્રાપ્ત કરીશ."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "કવિં પુરાણમનુશાસિતાર- મણોરણીયંસમનુસ્મરેદ્યઃ । સર્વસ્ય ધાતારમચિન્ત્યરૂપ- માદિત્યવર્ણં તમસઃ પરસ્તાત્ ॥ ૯॥ પ્રયાણકાલે મનસાઽચલેન ભક્ત્યા યુક્તો યોગબલેન ચૈવ । ભ્રુવોર્મધ્યે પ્રાણમાવેશ્ય સમ્યક્ સ તં પરં પુરુષમુપૈતિ દિવ્યમ્ ॥ ૧૦॥",
          "translation": "ભગવાન સર્વજ્ઞ, આદિ પુરુષ, નિયંતા, સૂક્ષ્માતિસૂક્ષ્મ, સર્વના પાલક અને અચિંત્ય દિવ્ય સ્વરૂપના સ્વામી છે; તેઓ સૂર્યથી પણ અધિક દૈદીપ્યમાન અને અજ્ઞાનતાના અંધકારથી પરે છે. જે મૃત્યુ સમયે, યોગની સાધના દ્વારા અવિચલિત મનથી, બન્ને ભ્રમરોની મધ્યમાં પ્રાણને સ્થિત કરીને પૂર્ણ ભક્તિ સાથે દૃઢતાથી પરમ પુરુષોત્તમ દિવ્ય ભગવાનનું સ્મરણ કરે છે, તે નિશ્ચિતપણે તેમને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "કવિં પુરાણમનુશાસિતાર- મણોરણીયંસમનુસ્મરેદ્યઃ । સર્વસ્ય ધાતારમચિન્ત્યરૂપ- માદિત્યવર્ણં તમસઃ પરસ્તાત્ ॥ ૯॥ પ્રયાણકાલે મનસાઽચલેન ભક્ત્યા યુક્તો યોગબલેન ચૈવ । ભ્રુવોર્મધ્યે પ્રાણમાવેશ્ય સમ્યક્ સ તં પરં પુરુષમુપૈતિ દિવ્યમ્ ॥ ૧૦॥",
          "translation": "ભગવાન સર્વજ્ઞ, આદિ પુરુષ, નિયંતા, સૂક્ષ્માતિસૂક્ષ્મ, સર્વના પાલક અને અચિંત્ય દિવ્ય સ્વરૂપના સ્વામી છે; તેઓ સૂર્યથી પણ અધિક દૈદીપ્યમાન અને અજ્ઞાનતાના અંધકારથી પરે છે. જે મૃત્યુ સમયે, યોગની સાધના દ્વારા અવિચલિત મનથી, બન્ને ભ્રમરોની મધ્યમાં પ્રાણને સ્થિત કરીને પૂર્ણ ભક્તિ સાથે દૃઢતાથી પરમ પુરુષોત્તમ દિવ્ય ભગવાનનું સ્મરણ કરે છે, તે નિશ્ચિતપણે તેમને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "યદક્ષરં વેદવિદો વદન્તિ વિશન્તિ યદ્યતયો વીતરાગાઃ । યદિચ્છન્તો બ્રહ્મચર્યં ચરન્તિ તત્તે પદં સઙ્ગ્રહેણ પ્રવક્ષ્યે ॥ ૧૧॥",
          "translation": "વેદોના જ્ઞાતાઓ તેમનું વર્ણન અવિનાશી રૂપે કરે છે; મહાન ઋષિમુનિઓ તેમનામાં પ્રવેશ કરવા બ્રહ્મચર્ય વ્રતનું પાલન કરે છે અને સાંસારિક સુખોનો પરિત્યાગ કરી દે છે. હું હવે તને તે સિદ્ધિ માટેના માર્ગનું સંક્ષેપમાં વર્ણન કરીશ."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "સર્વદ્વારાણિ સંયમ્ય મનો હૃદિ નિરુધ્ય ચ । મૂર્ધ્ન્યાધાયાત્મનઃ પ્રાણમાસ્થિતો યોગધારણામ્ ॥ ૧૨॥",
          "translation": "સર્વ દ્વારોને સંયમમાં રાખીને, મનને હૃદયનાં ક્ષેત્રમાં સ્થિર કરીને તેમજ પ્રાણવાયુને મસ્તિષ્ક સુધી ખેંચીને, વ્યક્તિએ દૃઢ યોગિક ધ્યાનમાં સ્થાપિત થવું જોઈએ."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "ઓમિત્યેકાક્ષરં બ્રહ્મ વ્યાહરન્મામનુસ્મરન્ । યઃ પ્રયાતિ ત્યજન્દેહં સ યાતિ પરમાં ગતિમ્ ॥ ૧૩॥",
          "translation": "જે મારું, પરમ પુરુષોત્તમનું સ્મરણ કરતાં કરતાં દેહનો ત્યાગ કરે છે અને ઓમ (ॐ)નું રટણ કરે છે, તે પરમ લક્ષ્યની પ્રાપ્તિ કરશે."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "અનન્યચેતાઃ સતતં યો માં સ્મરતિ નિત્યશઃ । તસ્યાહં સુલભઃ પાર્થ નિત્યયુક્તસ્ય યોગિનઃ ॥ ૧૪॥",
          "translation": "હે પાર્થ, જે યોગીઓ અનન્ય ભક્તિ સાથે નિત્ય મારું સ્મરણ કરે છે, હું તેમને સહજ રીતે સુલભ છું કારણ કે, તેઓ નિરંતર મારી ભક્તિમાં લીન રહે છે."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "મામુપેત્ય પુનર્જન્મ દુઃખાલયમશાશ્વતમ્ । નાપ્નુવન્તિ મહાત્માનઃ સંસિદ્ધિં પરમાં ગતાઃ ॥ ૧૫॥",
          "translation": "મને પ્રાપ્ત કર્યા પશ્ચાત્ મહાત્માઓએ આ દુઃખમય અને અલ્પકાલીન સંસારમાં પુન: જન્મ લેવો પડતો નથી, કારણ કે તેમણે પરમ સિદ્ધિ પ્રાપ્ત કરી લીધી છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "આબ્રહ્મભુવનાલ્લોકાઃ પુનરાવર્તિનોઽર્જુન । મામુપેત્ય તુ કૌન્તેય પુનર્જન્મ ન વિદ્યતે ॥ ૧૬॥",
          "translation": "હે અર્જુન, બ્રહ્માના સર્વોચ્ચ લોકથી માંડીને આ માયિક સૃષ્ટિના સર્વ લોકમાં તું પુનર્જન્મને પામીશ. પરંતુ મારા ધામની પ્રાપ્તિ કરીને હે કૌન્તેય, કદાપિ પુન: જન્મ થતો નથી."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "સહસ્રયુગપર્યન્તમહર્યદ્ બ્રહ્મણો વિદુઃ । રાત્રિં યુગસહસ્રાન્તાં તેઽહોરાત્રવિદો જનાઃ ॥ ૧૭॥",
          "translation": "બ્રહ્માનો એક દિવસ (કલ્પ) ચાર યુગો(મહા યુગ)ના સહસ્ર ચક્ર સુધી ચાલે છે અને તેમની રાત્રિની અવધિ પણ તેટલા જ સમયકાળની હોય છે. જે વિદ્વાન આ જાણે છે, તે દિવસ અને રાત્રિની વાસ્તવિકતાને સમજે છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "અવ્યક્તાદ્ વ્યક્તયઃ સર્વાઃ પ્રભવન્ત્યહરાગમે । રાત્ર્યાગમે પ્રલીયન્તે તત્રૈવાવ્યક્તસઞ્જ્ઞકે ॥ ૧૮॥",
          "translation": "બ્રહ્માના દિવસના આરંભકાળે સર્વ જીવો અવ્યક્ત દશામાંથી વ્યક્ત થાય છે અને તેમની રાત્રિ સમયે સર્વ દેહધારી જીવો પુન: તેમના અવ્યક્ત સ્ત્રોતમાં લીન થઈ જાય છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "ભૂતગ્રામઃ સ એવાયં ભૂત્વા ભૂત્વા પ્રલીયતે । રાત્ર્યાગમેઽવશઃ પાર્થ પ્રભવત્યહરાગમે ॥ ૧૯॥",
          "translation": "બ્રહ્માના દિવસના આગમનથી અસંખ્ય જીવો વારંવાર જન્મ લે છે અને બ્રહ્માંડીય રાત્રિના આગમનથી આગામી બ્રહ્માંડીય દિવસના આગમન સાથે સ્વત: પ્રગટ થવા માટે પુન: વિલીન થઈ જાય છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "પરસ્તસ્માત્તુ ભાવોઽન્યોઽવ્યક્તોઽવ્યક્તાત્સનાતનઃ । યઃ સ સર્વેષુ ભૂતેષુ નશ્યત્સુ ન વિનશ્યતિ ॥ ૨૦॥",
          "translation": "આ વ્યક્ત તથા અવ્યક્ત સર્જનથી પર હજી અન્ય અવ્યક્ત શાશ્વત પરિમાણ છે. જયારે અન્ય સર્વનો વિનાશ થઈ જાય છે ત્યારે પણ તે ક્ષેત્રનો વિનાશ થતો નથી."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "અવ્યક્તોઽક્ષર ઇત્યુક્તસ્તમાહુઃ પરમાં ગતિમ્ । યં પ્રાપ્ય ન નિવર્તન્તે તદ્ધામ પરમં મમ ॥ ૨૧॥",
          "translation": "તે અપ્રગટ પરિમાણ એ પરમ ગંતવ્ય છે અને ત્યાં પહોંચીને કોઈ કદાપિ આ નશ્વર સંસારમાં પાછું ફરતું નથી. તે મારું પરમ ધામ છે."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "પુરુષઃ સ પરઃ પાર્થ ભક્ત્યા લભ્યસ્ત્વનન્યયા । યસ્યાન્તઃસ્થાનિ ભૂતાનિ યેન સર્વમિદં તતમ્ ॥ ૨૨॥",
          "translation": "પરમ દિવ્ય પરમાત્મા જે કંઈ વિદ્યમાન છે તે સર્વમાં શ્રેષ્ઠ છે. યદ્યપિ તેઓ સર્વ-વ્યાપક છે તેમજ સર્વ જીવો તેમનામાં સ્થિત છે તથાપિ તેમને કેવળ ભક્તિ દ્વારા જાણી શકાય છે."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "યત્ર કાલે ત્વનાવૃત્તિમાવૃત્તિં ચૈવ યોગિનઃ । પ્રયાતા યાન્તિ તં કાલં વક્ષ્યામિ ભરતર્ષભ ॥ ૨૩॥ અગ્નિર્જ્યોતિરહઃ શુક્લઃ ષણ્માસા ઉત્તરાયણમ્ । તત્ર પ્રયાતા ગચ્છન્તિ બ્રહ્મ બ્રહ્મવિદો જનાઃ ॥ ૨૪॥ ધૂમો રાત્રિસ્તથા કૃષ્ણઃ ષણ્માસા દક્ષિણાયનમ્ । તત્ર ચાન્દ્રમસં જ્યોતિર્યોગી પ્રાપ્ય નિવર્તતે ॥ ૨૫॥ શુક્લકૃષ્ણે ગતી હ્યેતે જગતઃ શાશ્વતે મતે । એકયા યાત્યનાવૃત્તિમન્યયાવર્તતે પુનઃ ॥ ૨૬॥",
          "translation": "હે ભરતશ્રેષ્ઠ, હવે હું તને આ જગતમાંથી વિદાય થવાના વિભિન્ન માર્ગોનું વર્ણન કરીશ. જેમાંનો એક મુક્તિ તરફ લઇ જાય છે અને અન્ય પુનર્જન્મ તરફ લઇ જાય છે. જેઓ પરમ બ્રહ્મને જાણે છે અને જે સૂર્યના ઉત્તરાયણના છ માસ દરમિયાન, શુક્લ પક્ષમાં અને દિવસના અજવાળામાં આ જગતમાંથી વિદાય લે છે તેઓ પરમ ધામ પામે છે. વૈદિક કર્મકાંડોનું પાલન કરનારા જે સાધકો સૂર્યના દક્ષિણાયનનાં છ માસ દરમિયાન કૃષ્ણ પક્ષમાં, ધુમ્મસમાં રાત્રિ સમયે વિદાય લે છે, તેઓ સ્વર્ગ લોક પામે છે. સ્વર્ગીય સુખો ભોગવીને તેઓ પુન: પૃથ્વી પર પાછા ફરે છે. આ બંને—પ્રકાશ અને અંધકાર—નાં માર્ગો આ વિશ્વમાં સદા વિદ્યમાન છે. પ્રકાશનો માર્ગ મુક્તિ તરફ અગ્રેસર કરે છે તથા અંધકારનો માર્ગ પુનર્જન્મ તરફ અગ્રેસર કરે છે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "યત્ર કાલે ત્વનાવૃત્તિમાવૃત્તિં ચૈવ યોગિનઃ । પ્રયાતા યાન્તિ તં કાલં વક્ષ્યામિ ભરતર્ષભ ॥ ૨૩॥ અગ્નિર્જ્યોતિરહઃ શુક્લઃ ષણ્માસા ઉત્તરાયણમ્ । તત્ર પ્રયાતા ગચ્છન્તિ બ્રહ્મ બ્રહ્મવિદો જનાઃ ॥ ૨૪॥ ધૂમો રાત્રિસ્તથા કૃષ્ણઃ ષણ્માસા દક્ષિણાયનમ્ । તત્ર ચાન્દ્રમસં જ્યોતિર્યોગી પ્રાપ્ય નિવર્તતે ॥ ૨૫॥ શુક્લકૃષ્ણે ગતી હ્યેતે જગતઃ શાશ્વતે મતે । એકયા યાત્યનાવૃત્તિમન્યયાવર્તતે પુનઃ ॥ ૨૬॥",
          "translation": "હે ભરતશ્રેષ્ઠ, હવે હું તને આ જગતમાંથી વિદાય થવાના વિભિન્ન માર્ગોનું વર્ણન કરીશ. જેમાંનો એક મુક્તિ તરફ લઇ જાય છે અને અન્ય પુનર્જન્મ તરફ લઇ જાય છે. જેઓ પરમ બ્રહ્મને જાણે છે અને જે સૂર્યના ઉત્તરાયણના છ માસ દરમિયાન, શુક્લ પક્ષમાં અને દિવસના અજવાળામાં આ જગતમાંથી વિદાય લે છે તેઓ પરમ ધામ પામે છે. વૈદિક કર્મકાંડોનું પાલન કરનારા જે સાધકો સૂર્યના દક્ષિણાયનનાં છ માસ દરમિયાન કૃષ્ણ પક્ષમાં, ધુમ્મસમાં રાત્રિ સમયે વિદાય લે છે, તેઓ સ્વર્ગ લોક પામે છે. સ્વર્ગીય સુખો ભોગવીને તેઓ પુન: પૃથ્વી પર પાછા ફરે છે. આ બંને—પ્રકાશ અને અંધકાર—નાં માર્ગો આ વિશ્વમાં સદા વિદ્યમાન છે. પ્રકાશનો માર્ગ મુક્તિ તરફ અગ્રેસર કરે છે તથા અંધકારનો માર્ગ પુનર્જન્મ તરફ અગ્રેસર કરે છે."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "યત્ર કાલે ત્વનાવૃત્તિમાવૃત્તિં ચૈવ યોગિનઃ । પ્રયાતા યાન્તિ તં કાલં વક્ષ્યામિ ભરતર્ષભ ॥ ૨૩॥ અગ્નિર્જ્યોતિરહઃ શુક્લઃ ષણ્માસા ઉત્તરાયણમ્ । તત્ર પ્રયાતા ગચ્છન્તિ બ્રહ્મ બ્રહ્મવિદો જનાઃ ॥ ૨૪॥ ધૂમો રાત્રિસ્તથા કૃષ્ણઃ ષણ્માસા દક્ષિણાયનમ્ । તત્ર ચાન્દ્રમસં જ્યોતિર્યોગી પ્રાપ્ય નિવર્તતે ॥ ૨૫॥ શુક્લકૃષ્ણે ગતી હ્યેતે જગતઃ શાશ્વતે મતે । એકયા યાત્યનાવૃત્તિમન્યયાવર્તતે પુનઃ ॥ ૨૬॥",
          "translation": "હે ભરતશ્રેષ્ઠ, હવે હું તને આ જગતમાંથી વિદાય થવાના વિભિન્ન માર્ગોનું વર્ણન કરીશ. જેમાંનો એક મુક્તિ તરફ લઇ જાય છે અને અન્ય પુનર્જન્મ તરફ લઇ જાય છે. જેઓ પરમ બ્રહ્મને જાણે છે અને જે સૂર્યના ઉત્તરાયણના છ માસ દરમિયાન, શુક્લ પક્ષમાં અને દિવસના અજવાળામાં આ જગતમાંથી વિદાય લે છે તેઓ પરમ ધામ પામે છે. વૈદિક કર્મકાંડોનું પાલન કરનારા જે સાધકો સૂર્યના દક્ષિણાયનનાં છ માસ દરમિયાન કૃષ્ણ પક્ષમાં, ધુમ્મસમાં રાત્રિ સમયે વિદાય લે છે, તેઓ સ્વર્ગ લોક પામે છે. સ્વર્ગીય સુખો ભોગવીને તેઓ પુન: પૃથ્વી પર પાછા ફરે છે. આ બંને—પ્રકાશ અને અંધકાર—નાં માર્ગો આ વિશ્વમાં સદા વિદ્યમાન છે. પ્રકાશનો માર્ગ મુક્તિ તરફ અગ્રેસર કરે છે તથા અંધકારનો માર્ગ પુનર્જન્મ તરફ અગ્રેસર કરે છે."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "યત્ર કાલે ત્વનાવૃત્તિમાવૃત્તિં ચૈવ યોગિનઃ । પ્રયાતા યાન્તિ તં કાલં વક્ષ્યામિ ભરતર્ષભ ॥ ૨૩॥ અગ્નિર્જ્યોતિરહઃ શુક્લઃ ષણ્માસા ઉત્તરાયણમ્ । તત્ર પ્રયાતા ગચ્છન્તિ બ્રહ્મ બ્રહ્મવિદો જનાઃ ॥ ૨૪॥ ધૂમો રાત્રિસ્તથા કૃષ્ણઃ ષણ્માસા દક્ષિણાયનમ્ । તત્ર ચાન્દ્રમસં જ્યોતિર્યોગી પ્રાપ્ય નિવર્તતે ॥ ૨૫॥ શુક્લકૃષ્ણે ગતી હ્યેતે જગતઃ શાશ્વતે મતે । એકયા યાત્યનાવૃત્તિમન્યયાવર્તતે પુનઃ ॥ ૨૬॥",
          "translation": "હે ભરતશ્રેષ્ઠ, હવે હું તને આ જગતમાંથી વિદાય થવાના વિભિન્ન માર્ગોનું વર્ણન કરીશ. જેમાંનો એક મુક્તિ તરફ લઇ જાય છે અને અન્ય પુનર્જન્મ તરફ લઇ જાય છે. જેઓ પરમ બ્રહ્મને જાણે છે અને જે સૂર્યના ઉત્તરાયણના છ માસ દરમિયાન, શુક્લ પક્ષમાં અને દિવસના અજવાળામાં આ જગતમાંથી વિદાય લે છે તેઓ પરમ ધામ પામે છે. વૈદિક કર્મકાંડોનું પાલન કરનારા જે સાધકો સૂર્યના દક્ષિણાયનનાં છ માસ દરમિયાન કૃષ્ણ પક્ષમાં, ધુમ્મસમાં રાત્રિ સમયે વિદાય લે છે, તેઓ સ્વર્ગ લોક પામે છે. સ્વર્ગીય સુખો ભોગવીને તેઓ પુન: પૃથ્વી પર પાછા ફરે છે. આ બંને—પ્રકાશ અને અંધકાર—નાં માર્ગો આ વિશ્વમાં સદા વિદ્યમાન છે. પ્રકાશનો માર્ગ મુક્તિ તરફ અગ્રેસર કરે છે તથા અંધકારનો માર્ગ પુનર્જન્મ તરફ અગ્રેસર કરે છે."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "નૈતે સૃતી પાર્થ જાનન્યોગી મુહ્યતિ કશ્ચન । તસ્માત્સર્વેષુ કાલેષુ યોગયુક્તો ભવાર્જુન ॥ ૨૭॥",
          "translation": "હે પાર્થ, જે યોગીઓ આ બંને માર્ગોનું રહસ્ય જાણે છે, તેઓ કદી મોહગ્રસ્ત થતા નથી. તેથી, સદા-સર્વદા યોગ(ભગવાન સાથેના જોડાણ)માં સ્થિત થા."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "વેદેષુ યજ્ઞેષુ તપઃસુ ચૈવ દાનેષુ યત્પુણ્યફલં પ્રદિષ્ટમ્ । અત્યેતિ તત્સર્વમિદં વિદિત્વા યોગી પરં સ્થાનમુપૈતિ ચાદ્યમ્ ॥ ૨૮॥",
          "translation": "જે યોગીઓ આ રહસ્યને જાણે છે તેઓ વૈદિક કર્મકાંડોના, વેદાધ્યયનના, યજ્ઞો કરવાના, તપશ્ચર્યા કરવાના, અને દાન દેવાના પુણ્યફળથી અનેકગણું અધિક ફળ પ્રાપ્ત કરે છે. આવા યોગીઓ પરમ ધામ પામે છે."
        }
      }
    ]
  },
  {
    "id": 9,
    "Title": "રાજ વિદ્યા યોગ",
    "Subtitle": "રાજ વિદ્યા દ્વારા યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "શ્રીભગવાનુવાચ । ઇદં તુ તે ગુહ્યતમં પ્રવક્ષ્યામ્યનસૂયવે । જ્ઞાનં વિજ્ઞાનસહિતં યજ્જ્ઞાત્વા મોક્ષ્યસેઽશુભાત્ ॥ ૧॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: હે અર્જુન, કારણ કે તને મારા પ્રત્યે ઈર્ષ્યાભાવ નથી, હું હવે તને પરમ ગુહ્ય જ્ઞાન અને વિજ્ઞાન પ્રદાન કરીશ, જેને જાણીને તું ભૌતિક અસ્તિત્ત્વના દુઃખોમાંથી મુક્ત થઈ જઈશ."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "રાજવિદ્યા રાજગુહ્યં પવિત્રમિદમુત્તમમ્ । પ્રત્યક્ષાવગમં ધર્મ્યં સુસુખં કર્તુમવ્યયમ્ ॥ ૨॥",
          "translation": "આ જ્ઞાન વિદ્યાઓનો રાજા છે અને સર્વ રહસ્યોમાં સર્વાધિક ગહન છે. તેનું શ્રવણ કરનારને તે પવિત્ર કરે છે. તે પ્રત્યક્ષ અનુભૂત, ધર્મ સંમત, અભ્યાસ કરવામાં સરળ અને નિત્ય પ્રભાવી છે."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "અશ્રદ્દધાનાઃ પુરુષા ધર્મસ્યાસ્ય પરન્તપ । અપ્રાપ્ય માં નિવર્તન્તે મૃત્યુસંસારવર્ત્મનિ ॥ ૩॥",
          "translation": "હે શત્રુઓ પર વિજય પ્રાપ્ત કરનાર, જે મનુષ્યો આ ધર્મમાં શ્રદ્ધા ધરાવતા નથી, તેઓ મને પ્રાપ્ત કરી શકતા નથી. તેઓ જન્મ અને મૃત્યુના ચક્રના માર્ગે આ સંસારમાં પુન: પુન: પાછા આવે છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "મયા તતમિદં સર્વં જગદવ્યક્તમૂર્તિના । મત્સ્થાનિ સર્વભૂતાનિ ન ચાહં તેષ્વવસ્થિતઃ ॥ ૪॥",
          "translation": "આ સમગ્ર બ્રહ્માંડ મારા દ્વારા મારા અવ્યક્ત રૂપમાં વ્યાપ્ત છે. સર્વ જીવો મારામાં નિવાસ કરે છે, પરંતુ હું તેમનામાં નિવાસ કરતો નથી."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "ન ચ મત્સ્થાનિ ભૂતાનિ પશ્ય મે યોગમૈશ્વરમ્ । ભૂતભૃન્ન ચ ભૂતસ્થો મમાત્મા ભૂતભાવનઃ ॥ ૫॥",
          "translation": "અને છતાં, જીવો મારામાં નિવાસ કરતા નથી. મારી દિવ્ય શક્તિનું રહસ્ય જો! યદ્યપિ હું સર્વ પ્રાણીઓનો સર્જનહાર અને પાલક છું તથાપિ હું તેમનાથી કે માયિક પ્રકૃતિથી પ્રભાવિત થતો નથી."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "યથાકાશસ્થિતો નિત્યં વાયુઃ સર્વત્રગો મહાન્ । તથા સર્વાણિ ભૂતાનિ મત્સ્થાનીત્યુપધારય ॥ ૬॥",
          "translation": "જેવી રીતે સર્વત્ર પ્રવાહિત પ્રચંડ વાયુ સદા આકાશમાં સ્થિત રહે છે, તેવી રીતે સર્વ પ્રાણીઓ સદૈવ મારામાં સ્થિત જાણ."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "સર્વભૂતાનિ કૌન્તેય પ્રકૃતિં યાન્તિ મામિકામ્ । કલ્પક્ષયે પુનસ્તાનિ કલ્પાદૌ વિસૃજામ્યહમ્ ॥ ૭॥ પ્રકૃતિં સ્વામવષ્ટભ્ય વિસૃજામિ પુનઃ પુનઃ । ભૂતગ્રામમિમં કૃત્સ્નમવશં પ્રકૃતેર્વશાત્ ॥ ૮॥",
          "translation": "જ્યારે એક કલ્પ પૂર્ણ થાય છે ત્યારે અંતે, સર્વ જીવો મારી આદિ પ્રાકૃત શકિતમાં વિલીન થઇ જાય છે. અન્ય સૃષ્ટિના પ્રારંભકાળે, હે કુંતીપુત્ર, હું તેમને પુન: પ્રગટ કરું છું. પ્રાકૃત શક્તિ પરનાં આધિપત્યથી હું પુન: પુન: આ અસંખ્ય રૂપોને તેમની પ્રકૃતિના બળને અનુરૂપ ઉત્પન્ન કરું છું."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "સર્વભૂતાનિ કૌન્તેય પ્રકૃતિં યાન્તિ મામિકામ્ । કલ્પક્ષયે પુનસ્તાનિ કલ્પાદૌ વિસૃજામ્યહમ્ ॥ ૭॥ પ્રકૃતિં સ્વામવષ્ટભ્ય વિસૃજામિ પુનઃ પુનઃ । ભૂતગ્રામમિમં કૃત્સ્નમવશં પ્રકૃતેર્વશાત્ ॥ ૮॥",
          "translation": "જ્યારે એક કલ્પ પૂર્ણ થાય છે ત્યારે અંતે, સર્વ જીવો મારી આદિ પ્રાકૃત શકિતમાં વિલીન થઇ જાય છે. અન્ય સૃષ્ટિના પ્રારંભકાળે, હે કુંતીપુત્ર, હું તેમને પુન: પ્રગટ કરું છું. પ્રાકૃત શક્તિ પરનાં આધિપત્યથી હું પુન: પુન: આ અસંખ્ય રૂપોને તેમની પ્રકૃતિના બળને અનુરૂપ ઉત્પન્ન કરું છું."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "ન ચ માં તાનિ કર્માણિ નિબધ્નન્તિ ધનઞ્જય । ઉદાસીનવદાસીનમસક્તં તેષુ કર્મસુ ॥ ૯॥",
          "translation": "હે ધનંજય, આ કર્મોમાંથી કોઈ પણ કર્મ મને બાંધી શકતું નથી. હું તટસ્થ નિરીક્ષક રહીને આ સર્વ કર્મોથી સદૈવ વિરક્ત રહું છું."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "મયાધ્યક્ષેણ પ્રકૃતિઃ સૂયતે સચરાચરમ્ । હેતુનાનેન કૌન્તેય જગદ્વિપરિવર્તતે ॥ ૧૦॥",
          "translation": "હે કુંતીપુત્ર, મારા માર્ગદર્શન હેઠળ કાર્ય કરીને માયિક શક્તિ, ચર તેમજ અચર સ્વરૂપોને જીવંત કરે છે. આ કારણથી, માયિક જગત (સર્જન, સ્થિતિ અને સંહાર)માં પરિવર્તન થતાં રહે છે."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "અવજાનન્તિ માં મૂઢા માનુષીં તનુમાશ્રિતમ્ । પરં ભાવમજાનન્તો મમ ભૂતમહેશ્વરમ્ ॥ ૧૧॥",
          "translation": "જયારે હું મારા સાકાર સ્વરૂપમાં અવતરું છું ત્યારે મૂઢ લોકો મને ઓળખવા માટે અસમર્થ હોય છે. તેઓ સર્વ પ્રાણીઓના સર્વોપરી સ્વામી તરીકે મારા સ્વરૂપની દિવ્યતાને જાણતા નથી."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "મોઘાશા મોઘકર્માણો મોઘજ્ઞાના વિચેતસઃ । રાક્ષસીમાસુરીં ચૈવ પ્રકૃતિં મોહિનીં શ્રિતાઃ ॥ ૧૨॥",
          "translation": "માયિક શક્તિ દ્વારા મોહગ્રસ્ત થઈને આવા લોકો આસુરી તથા નાસ્તિક દૃષ્ટિકોણ ગ્રહણ કરે છે. એવી ભ્રમિત અવસ્થામાં, તેમના કલ્યાણની આશાઓ નિરર્થક થઈ જાય છે, તેમના સકામ કર્મો વ્યર્થ થઈ જાય છે અને તેમનાં જ્ઞાનનું સંવર્ધન નિષ્ફળ થઈ જાય છે."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "મહાત્માનસ્તુ માં પાર્થ દૈવીં પ્રકૃતિમાશ્રિતાઃ । ભજન્ત્યનન્યમનસો જ્ઞાત્વા ભૂતાદિમવ્યયમ્ ॥ ૧૩॥",
          "translation": "હે પાર્થ, પરંતુ તે મહાત્માઓ કે જે મારી દિવ્ય શક્તિનો આશ્રય ગ્રહણ કરે છે તેઓ મને શ્રીકૃષ્ણને, સર્વ સૃષ્ટિના મૂળ સ્વરૂપે જાણે છે. તેઓ તેમના મનને અનન્ય રીતે મારામાં સ્થિત કરીને મારી ભક્તિમાં લીન રહે છે."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "સતતં કીર્તયન્તો માં યતન્તશ્ચ દૃઢવ્રતાઃ । નમસ્યન્તશ્ચ માં ભક્ત્યા નિત્યયુક્તા ઉપાસતે ॥ ૧૪॥",
          "translation": "મારા દિવ્ય મહિમાનું સદૈવ કીર્તન કરતાં, દૃઢ નિશ્ચયપૂર્વક પ્રયાસ કરતાં અને મને વિનયપૂર્વક નમીને, તેઓ સતત પ્રેમા ભક્તિથી મને ભજે છે."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "જ્ઞાનયજ્ઞેન ચાપ્યન્યે યજન્તો મામુપાસતે । એકત્વેન પૃથક્ત્વેન બહુધા વિશ્વતોમુખમ્ ॥ ૧૫॥",
          "translation": "અન્ય મનુષ્યો, જ્ઞાન સંવર્ધનના યજ્ઞમાં વ્યસ્ત રહીને અનેક પદ્ધતિથી મને ભજે છે. કેટલાક લોકો મને પોતાનાંથી અભિન્ન ઐક્ય ભાવથી જોવે છે જે તેમનાથી ભિન્ન નથી, જયારે અન્ય મને તેમનાથી પૃથક્ ગણે છે. વળી, કેટલાક લોકો મારા બ્રહ્માંડીય સ્વરૂપની અનંત અભિવ્યક્તિઓની આરાધના કરે છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "અહં ક્રતુરહં યજ્ઞઃ સ્વધાહમહમૌષધમ્ । મન્ત્રોઽહમહમેવાજ્યમહમગ્નિરહં હુતમ્ ॥ ૧૬॥ પિતાહમસ્ય જગતો માતા ધાતા પિતામહઃ । વેદ્યં પવિત્રમોઙ્કાર ઋક્સામ યજુરેવ ચ ॥ ૧૭॥",
          "translation": "એ હું જ છું, જે વૈદિક કર્મકાંડ છે, હું યજ્ઞ છું અને હું પિતૃઓને અપાતી આહુતિ છું. હું ઔષધિઓ છું અને હું વૈદિક મંત્ર છું. હું ઘી છું, હું અગ્નિ છું અને હું આહુતિનું કર્મ છું. આ વિશ્વનો હું પિતા છું; હું જ માતા, આશ્રયદાતા અને પિતામહ પણ છું. હું પવિત્ર કરનારો, જ્ઞાનનું ધ્યેય, પવિત્ર ઓમકાર છું. હું ઋગ્વેદ, સામવેદ તથા યજુર્વેદ છું."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "અહં ક્રતુરહં યજ્ઞઃ સ્વધાહમહમૌષધમ્ । મન્ત્રોઽહમહમેવાજ્યમહમગ્નિરહં હુતમ્ ॥ ૧૬॥ પિતાહમસ્ય જગતો માતા ધાતા પિતામહઃ । વેદ્યં પવિત્રમોઙ્કાર ઋક્સામ યજુરેવ ચ ॥ ૧૭॥",
          "translation": "એ હું જ છું, જે વૈદિક કર્મકાંડ છે, હું યજ્ઞ છું અને હું પિતૃઓને અપાતી આહુતિ છું. હું ઔષધિઓ છું અને હું વૈદિક મંત્ર છું. હું ઘી છું, હું અગ્નિ છું અને હું આહુતિનું કર્મ છું. આ વિશ્વનો હું પિતા છું; હું જ માતા, આશ્રયદાતા અને પિતામહ પણ છું. હું પવિત્ર કરનારો, જ્ઞાનનું ધ્યેય, પવિત્ર ઓમકાર છું. હું ઋગ્વેદ, સામવેદ તથા યજુર્વેદ છું."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "ગતિર્ભર્તા પ્રભુઃ સાક્ષી નિવાસઃ શરણં સુહૃત્ । પ્રભવઃ પ્રલયઃ સ્થાનં નિધાનં બીજમવ્યયમ્ ॥ ૧૮॥",
          "translation": "હું સર્વ પ્રાણીઓનું પરમ લક્ષ્ય છું અને હું તેમનો નિર્વાહક, સ્વામી, સાક્ષી, ધામ, આશ્રય અને મિત્ર પણ છું. હું આદિ, અંત અને સૃષ્ટિનું વિશ્રામ સ્થાન છું; હું અવિનાશી બીજ અને ભંડાર છું."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "તપામ્યહમહં વર્ષં નિગૃહ્ણામ્યુત્સૃજામિ ચ । અમૃતં ચૈવ મૃત્યુશ્ચ સદસચ્ચાહમર્જુન ॥ ૧૯॥",
          "translation": "હું જ સૂર્ય તરીકે ઉષ્ણતા પ્રદાન કરું છે અને હું જ વરસાદને રોકી રાખું છું તથા મોકલું પણ છું. હું જ અમરત્વ છું અને હું સાક્ષાત મૃત્યુ પણ છું. હે અર્જુન, હું ચેતન આત્મા છું અને જડ પદાર્થ પણ છું."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "ત્રૈવિદ્યા માં સોમપાઃ પૂતપાપા યજ્ઞૈરિષ્ટ્વા સ્વર્ગતિં પ્રાર્થયન્તે । તે પુણ્યમાસાદ્ય સુરેન્દ્રલોક- મશ્નન્તિ દિવ્યાન્દિવિ દેવભોગાન્ ॥ ૨૦॥",
          "translation": "જેમની રુચિ વેદોમાં વર્ણિત સકામ કર્મો કરવાની હોય છે, તેઓ કર્મકાંડી યજ્ઞો દ્વારા મારી આરાધના કરે છે. યજ્ઞના અવશેષરૂપી સોમરસનું પાન કરીને, પાપમાંથી શુદ્ધિ મેળવી, તેઓ સ્વર્ગલોક જવાની ઈચ્છા રાખે છે. તેમના પુણ્યકર્મો દ્વારા તેઓ સ્વર્ગના રાજા, ઇન્દ્રના લોકમાં જાય છે અને સ્વર્ગીય દેવતાઓ જેવાં સુખો ભોગવે છે."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "તે તં ભુક્ત્વા સ્વર્ગલોકં વિશાલં ક્ષીણે પુણ્યે મર્ત્યલોકં વિશન્તિ । એવં ત્રયીધર્મમનુપ્રપન્ના ગતાગતં કામકામા લભન્તે ॥ ૨૧॥",
          "translation": "જયારે તેઓ વિશાળ સ્વર્ગીય સુખો ભોગવી લે છે અને તેમનાં પુણ્યકર્મોના ફળ સમાપ્ત થઈ જાય છે, ત્યારે તેઓ પૃથ્વીલોકમાં પાછા ફરે છે. આ પ્રમાણે, જેઓ ઇન્દ્રિયસુખોના વિષયોની કામના હેતુ વૈદિક કર્મકાંડનું પાલન કરે છે, તેઓ આ સંસારમાં પુન: પુન: આવાગમન કરે છે."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "અનન્યાશ્ચિન્તયન્તો માં યે જનાઃ પર્યુપાસતે । તેષાં નિત્યાભિયુક્તાનાં યોગક્ષેમં વહામ્યહમ્ ॥ ૨૨॥",
          "translation": "જેઓ સદૈવ મારું ચિંતન કરે છે અને મારી અનન્ય ભક્તિમાં લીન રહે છે, જેમનું મન સદા મારામાં સ્થિર રહે છે, હું તેમની આવશ્યકતાઓની પૂર્તિ કરું છે તેમજ તેમની પાસે જે છે તેનું રક્ષણ કરું છું."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "યેઽપ્યન્યદેવતા ભક્તા યજન્તે શ્રદ્ધયાન્વિતાઃ । તેઽપિ મામેવ કૌન્તેય યજન્ત્યવિધિપૂર્વકમ્ ॥ ૨૩॥",
          "translation": "હે કુંતીપુત્ર, તે ભક્તો પણ કે જેઓ શ્રદ્ધાપૂર્વક અન્ય દેવતાઓને પૂજે છે, તેઓ પણ પરોક્ષ રીતે મને જ પૂજે છે. પરંતુ તેઓ આ અનુચિત રીતે કરે છે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "અહં હિ સર્વયજ્ઞાનાં ભોક્તા ચ પ્રભુરેવ ચ । ન તુ મામભિજાનન્તિ તત્ત્વેનાતશ્ચ્યવન્તિ તે ॥ ૨૪॥",
          "translation": "હું સર્વ યજ્ઞોનો ભોકતા તથા એકમાત્ર સ્વામી છું. પરંતુ જેઓ મારી દિવ્ય પ્રકૃતિને ઓળખી શકતા નથી, તેમનો નિશ્ચિતપણે પુનર્જન્મ થાય છે."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "યાન્તિ દેવવ્રતા દેવાન્પિતૄન્યાન્તિ પિતૃવ્રતાઃ । ભૂતાનિ યાન્તિ ભૂતેજ્યા યાન્તિ મદ્યાજિનોઽપિ મામ્ ॥ ૨૫॥",
          "translation": "સ્વર્ગીય દેવતાઓના ઉપાસકો દેવતાઓમાં જન્મ પામે છે, પિતૃઓના ઉપાસકો પિતૃઓ પાસે જાય છે, ભૂત-પ્રેતના ઉપાસકો તેવી પ્રેતયોનિમાં જન્મે છે અને મારા ભક્તો કેવળ મારી પાસે આવે છે."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "પત્રં પુષ્પં ફલં તોયં યો મે ભક્ત્યા પ્રયચ્છતિ । તદહં ભક્ત્યુપહૃતમશ્નામિ પ્રયતાત્મનઃ ॥ ૨૬॥",
          "translation": "જો કોઈ મનુષ્ય ભક્તિપૂર્વક મને પત્ર, પુષ્પ, ફળ કે જળ પણ અર્પણ કરે છે, તો મારા ભક્ત દ્વારા પ્રેમ તથા શુદ્ધ ચેતના સાથે અર્પિત કરેલ એ સર્વનો હું પ્રસન્નતાપૂર્વક સ્વીકાર કરું છું."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "યત્કરોષિ યદશ્નાસિ યજ્જુહોષિ દદાસિ યત્ । યત્તપસ્યસિ કૌન્તેય તત્કુરુષ્વ મદર્પણમ્ ॥ ૨૭॥",
          "translation": "હે કુંતીપુત્ર, તું જે કંઈ કરે છે, જે કંઈ ખાય છે, યજ્ઞમાં જે કંઈ આહુતિ સ્વરૂપે હોમે છે, જે કંઈ તું ઉપહાર તરીકે અર્પે છે અને જે કંઈ તપશ્ચર્યા કરે છે, તેમને મને અર્પણ કરવા સ્વરૂપે કર."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "શુભાશુભફલૈરેવં મોક્ષ્યસે કર્મબન્ધનૈઃ । સન્ન્યાસયોગયુક્તાત્મા વિમુક્તો મામુપૈષ્યસિ ॥ ૨૮॥",
          "translation": "તારા સર્વ કાર્યોને મને સમર્પિત કરીને તું શુભ અને અશુભ ફળોનાં બંધનમાંથી મુક્ત થઈ જઈશ. સંન્યાસ-યોગ દ્વારા તારા મનને મારામાં અનુરક્ત કરીને તું મોક્ષ પ્રાપ્ત કરીશ અને મારી પાસે આવીશ."
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "સમોઽહં સર્વભૂતેષુ ન મે દ્વેષ્યોઽસ્તિ ન પ્રિયઃ । યે ભજન્તિ તુ માં ભક્ત્યા મયિ તે તેષુ ચાપ્યહમ્ ॥ ૨૯॥",
          "translation": "હું સર્વ જીવો પ્રત્યે સમભાવ યુક્ત રહું છું. હું ન તો કોઈ પ્રત્યે દ્વેષ કરું છું કે ન તો કોઈનો પક્ષપાત કરું છું. પરંતુ જે ભક્તો મારી પ્રેમપૂર્વક ભક્તિ કરે છે, તેઓ મારામાં નિવાસ કરે છે અને હું તેમનામાં નિવાસ કરું છું."
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "અપિ ચેત્સુદુરાચારો ભજતે મામનન્યભાક્ । સાધુરેવ સ મન્તવ્યઃ સમ્યગ્વ્યવસિતો હિ સઃ ॥ ૩૦॥",
          "translation": "અતિ ઘૃણાસ્પદ કર્મ કરનાર અધમ પણ જો અનન્યભાવે મારી ભક્તિ કરે છે તો તેને સાધુ માનવો જોઈએ, કારણ કે તે ઉચિત નિશ્ચયમાં સ્થિત હોય છે."
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "ક્ષિપ્રં ભવતિ ધર્માત્મા શશ્વચ્છાન્તિં નિગચ્છતિ । કૌન્તેય પ્રતિજાનીહિ ન મે ભક્તઃ પ્રણશ્યતિ ॥ ૩૧॥",
          "translation": "તે શીધ્ર ધર્મપરાયણ બની જાય છે અને સ્થાયી શાંતિ પ્રાપ્ત કરે છે. હે કુંતીપુત્ર, નિર્ભય થઈને એ ઘોષણા કર કે મારા કોઈપણ ભક્તનો કદાપિ વિનાશ થતો નથી."
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "માં હિ પાર્થ વ્યપાશ્રિત્ય યેઽપિ સ્યુઃ પાપયોનયઃ । સ્ત્રિયો વૈશ્યાસ્તથા શૂદ્રાસ્તેઽપિ યાન્તિ પરાં ગતિમ્ ॥ ૩૨॥",
          "translation": "હે પાર્થ, જે લોકો મારું શરણ ગ્રહણ કરે છે, તેમનું કુળ, જાતિ, લિંગ કે જ્ઞાતિ જે પણ હોય, ભલે સમાજે તેને બહિષ્કૃત કર્યો હોય છતાં પણ તે પરમ લક્ષ્યને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "કિં પુનર્બ્રાહ્મણાઃ પુણ્યા ભક્તા રાજર્ષયસ્તથા । અનિત્યમસુખં લોકમિમં પ્રાપ્ય ભજસ્વ મામ્ ॥ ૩૩॥",
          "translation": "તો પછી પુણ્યાત્મા સાધુઓ અને રાજર્ષિઓ વિષે શું કહેવું? તેથી, આ ક્ષણિક તથા દુઃખમય વિશ્વમાં આવીને મારી ભક્તિ પ્રત્યે પરાયણ થાવ."
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "મન્મના ભવ મદ્ભક્તો મદ્યાજી માં નમસ્કુરુ । મામેવૈષ્યસિ યુક્ત્વૈવમાત્માનં મત્પરાયણઃ ॥ ૩૪॥",
          "translation": "સદૈવ મારું ચિંતન કર, મારો ભક્ત થા, મારી આરાધના કર તેમજ મને પ્રણામ કર. તારા મન તેમજ શરીરને મને સમર્પિત કરીને, તું મારી પાસે આવીશ."
        }
      }
    ]
  },
  {
    "id": 10,
    "Title": "વિભૂતિ યોગ",
    "Subtitle": "ભગવાનના અનંત ઐશ્વર્યોની પ્રશસ્તિ દ્વારા યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "શ્રીભગવાનુવાચ । ભૂય એવ મહાબાહો શૃણુ મે પરમં વચઃ । યત્તેઽહં પ્રીયમાણાય વક્ષ્યામિ હિતકામ્યયા ॥૧॥",
          "translation": "શ્રી ભગવાન બોલ્યા: હે મહાબાહુ, મારો દિવ્ય ઉપદેશ પુન: સાંભળ. તું મારો મિત્ર હોવાથી તારા કલ્યાણાર્થે હું તેને પ્રગટ કરીશ."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "ન મે વિદુઃ સુરગણાઃ પ્રભવં ન મહર્ષયઃ । અહમાદિર્હિ દેવાનાં મહર્ષીણાં ચ સર્વશઃ ॥૨॥",
          "translation": "ન તો સ્વર્ગીય દેવતાઓ કે ન તો મહાન ઋષિઓ મારું મૂળ જાણે છે. હું એ આદિ સ્રોત છું, જેમાંથી દેવો તથા મહાન ઋષિઓ ઉત્પન્ન થાય છે."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "યો મામજમનાદિં ચ વેત્તિ લોકમહેશ્વરમ્ । અસમ્મૂઢઃ સ મર્ત્યેષુ સર્વપાપૈઃ પ્રમુચ્યતે ॥૩॥",
          "translation": "જે લોકો મને અજન્મા તેમજ અનાદિ તરીકે તથા બ્રહ્માંડનાં પરમ સ્વામી તરીકે જાણે છે, મરણશીલ મનુષ્યોમાં તેઓ ભ્રમથી રહિત છે તથા સર્વ પાપમાંથી મુક્ત થઈ જાય છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "બુદ્ધિર્જ્ઞાનમસમ્મોહઃ ક્ષમા સત્યં દમઃ શમઃ । સુખં દુઃખં ભવોઽભાવો ભયં ચાભયમેવ ચ ॥૪॥ અહિંસા સમતા તુષ્ટિસ્તપો દાનં યશોઽયશઃ । ભવન્તિ ભાવા ભૂતાનાં મત્ત એવ પૃથગ્વિધાઃ ॥૫॥",
          "translation": "મનુષ્યોમાં બુદ્ધિ, જ્ઞાન, વૈચારિક સ્પષ્ટતા, ક્ષમા, સત્યતા, ઇન્દ્રિયો તથા મન પર સંયમ, સુખ તથા દુઃખ, જન્મ તથા મૃત્યુ, ભય તથા નિર્ભયતા, અહિંસા, સમતા, તુષ્ટિ, તપશ્ચર્યા, દાન, યશ તથા અપયશ જેવા વિવિધ પ્રકારનાં ગુણોની વિવિધતા કેવળ મારામાંથી જ ઉત્પન્ન થાય છે."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "બુદ્ધિર્જ્ઞાનમસમ્મોહઃ ક્ષમા સત્યં દમઃ શમઃ । સુખં દુઃખં ભવોઽભાવો ભયં ચાભયમેવ ચ ॥૪॥ અહિંસા સમતા તુષ્ટિસ્તપો દાનં યશોઽયશઃ । ભવન્તિ ભાવા ભૂતાનાં મત્ત એવ પૃથગ્વિધાઃ ॥૫॥",
          "translation": "મનુષ્યોમાં બુદ્ધિ, જ્ઞાન, વૈચારિક સ્પષ્ટતા, ક્ષમા, સત્યતા, ઇન્દ્રિયો તથા મન પર સંયમ, સુખ તથા દુઃખ, જન્મ તથા મૃત્યુ, ભય તથા નિર્ભયતા, અહિંસા, સમતા, તુષ્ટિ, તપશ્ચર્યા, દાન, યશ તથા અપયશ જેવા વિવિધ પ્રકારનાં ગુણોની વિવિધતા કેવળ મારામાંથી જ ઉત્પન્ન થાય છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "મહર્ષયઃ સપ્ત પૂર્વે ચત્વારો મનવસ્તથા । મદ્ભાવા માનસા જાતા યેષાં લોક ઇમાઃ પ્રજાઃ ॥૬॥",
          "translation": "સપ્ત મહર્ષિગણ, તેમની પૂર્વે થયેલ ચાર મહાન સંતો તથા ચૌદ મનુઓ, આ સર્વ મારા મનથી જન્મ પામ્યા છે. આ વિશ્વના સર્વ મનુષ્યો તેમનામાંથી અવતરિત થયાં છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "એતાં વિભૂતિં યોગં ચ મમ યો વેત્તિ તત્ત્વતઃ । સોઽવિકમ્પેન યોગેન યુજ્યતે નાત્ર સંશયઃ ॥૭॥",
          "translation": "જે વાસ્તવમાં મારા મહિમા તથા દિવ્ય શક્તિઓને જાણે છે, તેઓ અવિચળ ભક્તિ દ્વારા મારી સાથે એકીકૃત થઈ જાય છે. એમાં કોઈ સંશય નથી."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "અહં સર્વસ્ય પ્રભવો મત્તઃ સર્વં પ્રવર્તતે । ઇતિ મત્વા ભજન્તે માં બુધા ભાવસમન્વિતાઃ ॥૮॥",
          "translation": "હું સર્વ સૃષ્ટિનો સ્રોત છું. સર્વ તત્ત્વો મારામાંથી ઉદ્ભવે છે. જે વિદ્વાનો આ જાણે છે તેઓ પરમ શ્રદ્ધા તથા ભક્તિપૂર્વક પૂર્ણપણે મારી આરાધના કરે છે."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "મચ્ચિત્તા મદ્ગતપ્રાણા બોધયન્તઃ પરસ્પરમ્ । કથયન્તશ્ચ માં નિત્યં તુષ્યન્તિ ચ રમન્તિ ચ ॥૯॥",
          "translation": "તેમનું મન મારામાં સ્થિર કરીને તથા તેમનું જીવન મને સમર્પિત કરીને, મારા ભક્તો સદૈવ મારામાં તૃપ્ત રહે છે. તેઓ પરસ્પર મારા દિવ્ય જ્ઞાનથી એકબીજાને પ્રબુદ્ધ કરીને તથા મારા મહિમા અંગે વાર્તાલાપ કરીને તેમાંથી પરમ આનંદ તથા તુષ્ટિ પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "તેષાં સતતયુક્તાનાં ભજતાં પ્રીતિપૂર્વકમ્ । દદામિ બુદ્ધિયોગં તં યેન મામુપયાન્તિ તે ॥૧૦॥",
          "translation": "જેમનું મન પ્રીતિપૂર્વક સદૈવ મારી સાથે જોડાયેલું રહે છે, હું તેમને દિવ્ય જ્ઞાન પ્રદાન કરું છું. જેના દ્વારા તેઓ મને પ્રાપ્ત કરી શકે છે."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "તેષામેવાનુકમ્પાર્થમહમજ્ઞાનજં તમઃ । નાશયામ્યાત્મભાવસ્થો જ્ઞાનદીપેન ભાસ્વતા ॥૧૧॥",
          "translation": "તેમના પર અનુકંપા કરીને, તેમનાં અંત:કરણમાં નિવાસ કરનારો હું અજ્ઞાનથી જન્મેલ અંધકારને જ્ઞાનનાં તેજસ્વી દીપકથી નષ્ટ કરું છું."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "અર્જુન ઉવાચ । પરં બ્રહ્મ પરં ધામ પવિત્રં પરમં ભવાન્ । પુરુષં શાશ્વતં દિવ્યમાદિદેવમજં વિભુમ્ ॥૧૨॥ આહુસ્ત્વામૃષયઃ સર્વે દેવર્ષિર્નારદસ્તથા । અસિતો દેવલો વ્યાસઃ સ્વયં ચૈવ બ્રવીષિ મે ॥૧૩॥",
          "translation": "અર્જુને કહ્યું: આપ પરમ દિવ્ય વિભૂતિ, પરમ ધામ, પરમ પવિત્ર, શાશ્વત ભગવાન, આદિ પુરુષ, અજન્મા તથા મહાનતમ છો. નારદ, અસિત, દેવલ અને વ્યાસ જેવા મહાન ઋષિઓએ આનું સમર્થન કર્યું છે અને હવે આપ સ્વયં મને આ ઘોષિત કરી રહ્યા છો."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "અર્જુન ઉવાચ । પરં બ્રહ્મ પરં ધામ પવિત્રં પરમં ભવાન્ । પુરુષં શાશ્વતં દિવ્યમાદિદેવમજં વિભુમ્ ॥૧૨॥ આહુસ્ત્વામૃષયઃ સર્વે દેવર્ષિર્નારદસ્તથા । અસિતો દેવલો વ્યાસઃ સ્વયં ચૈવ બ્રવીષિ મે ॥૧૩॥",
          "translation": "અર્જુને કહ્યું: આપ પરમ દિવ્ય વિભૂતિ, પરમ ધામ, પરમ પવિત્ર, શાશ્વત ભગવાન, આદિ પુરુષ, અજન્મા તથા મહાનતમ છો. નારદ, અસિત, દેવલ અને વ્યાસ જેવા મહાન ઋષિઓએ આનું સમર્થન કર્યું છે અને હવે આપ સ્વયં મને આ ઘોષિત કરી રહ્યા છો."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "સર્વમેતદૃતં મન્યે યન્માં વદસિ કેશવ । ન હિ તે ભગવન્વ્યક્તિં વિદુર્દેવા ન દાનવાઃ ॥૧૪॥",
          "translation": "હે કૃષ્ણ! આપે જે કહ્યું તે સર્વનો સત્ય તરીકે હું પૂર્ણત: સ્વીકાર કરું છે. હે ભગવન્! ન તો દેવો કે ન તો દાનવો આપના વાસ્તવિક સ્વરૂપને સમજી શકે છે."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "સ્વયમેવાત્મનાત્માનં વેત્થ ત્વં પુરુષોત્તમ । ભૂતભાવન ભૂતેશ દેવદેવ જગત્પતે ॥૧૫॥",
          "translation": "હે પુરુષોત્તમ, સર્વ જીવોના સર્જક તથા સ્વામી, દેવોના ભગવાન તથા બ્રહ્માંડના સ્વામી, વાસ્તવમાં, કેવળ આપ જ આપની અંતરંગ શક્તિ દ્વારા સ્વયંને જાણો છો."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "વક્તુમર્હસ્યશેષેણ દિવ્યા હ્યાત્મવિભૂતયઃ । યાભિર્વિભૂતિભિર્લોકાનિમાંસ્ત્વં વ્યાપ્ય તિષ્ઠસિ ॥૧૬॥ કથં વિદ્યામહં યોગિંસ્ત્વાં સદા પરિચિન્તયન્ । કેષુ કેષુ ચ ભાવેષુ ચિન્ત્યોઽસિ ભગવન્મયા ॥૧૭॥",
          "translation": "જેના દ્વારા આપ સર્વ લોકોમાં વ્યાપ્ત રહો છો તથા નિવાસ કરો છો, આપના એ દિવ્ય ઐશ્વર્યો અંગે કૃપા કરીને વિસ્તૃતતાથી વર્ણન કરીને મને કહો. હે યોગના પરમ આચાર્ય, હું આપને કેવી રીતે જાણી શકું તથા આપનું ચિંતન કરી શકું? તથા હે પરમ દિવ્ય વિભૂતિ, ધ્યાનાવસ્થામાં હું આપના કયા રૂપોનું ચિંતન કરી શકું?"
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "વક્તુમર્હસ્યશેષેણ દિવ્યા હ્યાત્મવિભૂતયઃ । યાભિર્વિભૂતિભિર્લોકાનિમાંસ્ત્વં વ્યાપ્ય તિષ્ઠસિ ॥૧૬॥ કથં વિદ્યામહં યોગિંસ્ત્વાં સદા પરિચિન્તયન્ । કેષુ કેષુ ચ ભાવેષુ ચિન્ત્યોઽસિ ભગવન્મયા ॥૧૭॥",
          "translation": "જેના દ્વારા આપ સર્વ લોકોમાં વ્યાપ્ત રહો છો તથા નિવાસ કરો છો, આપના એ દિવ્ય ઐશ્વર્યો અંગે કૃપા કરીને વિસ્તૃતતાથી વર્ણન કરીને મને કહો. હે યોગના પરમ આચાર્ય, હું આપને કેવી રીતે જાણી શકું તથા આપનું ચિંતન કરી શકું? તથા હે પરમ દિવ્ય વિભૂતિ, ધ્યાનાવસ્થામાં હું આપના કયા રૂપોનું ચિંતન કરી શકું?"
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "વિસ્તરેણાત્મનો યોગં વિભૂતિં ચ જનાર્દન । ભૂયઃ કથય તૃપ્તિર્હિ શૃણ્વતો નાસ્તિ મેઽમૃતમ્ ॥૧૮॥",
          "translation": "આપના દિવ્ય ઐશ્વર્યો તથા પ્રાગટય અંગે મને પુન: વિસ્તારપૂર્વક કહો. હે જનાર્દન, આપના અમૃતનું શ્રવણ કરતાં મને કદાપિ તૃપ્તિ થતી નથી."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "શ્રીભગવાનુવાચ । હન્ત તે કથયિષ્યામિ દિવ્યા હ્યાત્મવિભૂતયઃ । પ્રાધાન્યતઃ કુરુશ્રેષ્ઠ નાસ્ત્યન્તો વિસ્તરસ્ય મે ॥૧૯॥",
          "translation": "આનંદસ્વરૂપ ભગવાન બોલ્યા: હે કુરુઓમાં શ્રેષ્ઠ, મારાં દિવ્ય ઐશ્વર્યોનું હું હવે સંક્ષિપ્તમાં વર્ણન કરીશ. કારણ કે તેની વ્યાપકતાની કોઈ સીમા નથી."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "અહમાત્મા ગુડાકેશ સર્વભૂતાશયસ્થિતઃ । અહમાદિશ્ચ મધ્યં ચ ભૂતાનામન્ત એવ ચ ॥૨૦॥",
          "translation": "હે અર્જુન, હું સર્વ જીવંત પ્રાણીઓનાં હૃદયમાં સ્થિત છું. હું સર્વ જીવોનો આદિ, મધ્ય તથા અંત છું."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "આદિત્યાનામહં વિષ્ણુર્જ્યોતિષાં રવિરંશુમાન્ । મરીચિર્મરુતામસ્મિ નક્ષત્રાણામહં શશી ॥૨૧॥",
          "translation": "અદિતિના બાર પુત્રોમાંથી હું વિષ્ણુ છું; જ્યોતિઓમાં હું સૂર્ય છું. મરુતોમાં હું મરીચિ છું અને રાત્રિના અવકાશમાં નક્ષત્રોમાં હું ચંદ્ર છું."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "વેદાનાં સામવેદોઽસ્મિ દેવાનામસ્મિ વાસવઃ । ઇન્દ્રિયાણાં મનશ્ચાસ્મિ ભૂતાનામસ્મિ ચેતના ॥૨૨॥",
          "translation": "વેદોમાં હું સામવેદ છું અને સ્વર્ગીય દેવોમાં હું ઇન્દ્ર છું. ઇન્દ્રિયોમાં હું મન છું; જીવંત પ્રાણીઓમાં હું ચેતના છું."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "રુદ્રાણાં શઙ્કરશ્ચાસ્મિ વિત્તેશો યક્ષરક્ષસામ્ । વસૂનાં પાવકશ્ચાસ્મિ મેરુઃ શિખરિણામહમ્ ॥૨૩॥",
          "translation": "સર્વ રુદ્રોમાં મને શંકર જાણ; યક્ષોમાં હું કુબેર છું. સર્વ વસુઓમાં હું અગ્નિ છું અને પર્વતોમાં હું મેરુ છું."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "પુરોધસાં ચ મુખ્યં માં વિદ્ધિ પાર્થ બૃહસ્પતિમ્ । સેનાનીનામહં સ્કન્દઃ સરસામસ્મિ સાગરઃ ॥૨૪॥",
          "translation": "હે અર્જુન, સર્વ પુરોહિતોમાં હું બૃહસ્પતિ છું; સેનાપતિઓના પ્રમુખમાં હું કાર્તિકેય છું; તથા જળાશયોમાં મને સમુદ્ર જાણ."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "મહર્ષીણાં ભૃગુરહં ગિરામસ્મ્યેકમક્ષરમ્ । યજ્ઞાનાં જપયજ્ઞોઽસ્મિ સ્થાવરાણાં હિમાલયઃ ॥૨૫॥",
          "translation": "મહર્ષિઓમાં હું ભૃગુ છું અને ધ્વનિમાં હું દિવ્ય એકાક્ષરી ઓમ (ૐ) છું. યજ્ઞોમાં મને જપ-યજ્ઞ (પવિત્ર નામોનું કીર્તન) જાણ તથા સર્વ અચળ પદાર્થોમાં હું હિમાલય છું."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "અશ્વત્થઃ સર્વવૃક્ષાણાં દેવર્ષીણાં ચ નારદઃ । ગન્ધર્વાણાં ચિત્રરથઃ સિદ્ધાનાં કપિલો મુનિઃ ॥૨૬॥",
          "translation": "વૃક્ષોમાં હું વડનું વૃક્ષ છું; દેવર્ષિઓમાં હું નારદ છું. ગંધર્વોમાં હું ચિત્રરથ છું તથા સિદ્ધોમાં હું કપિલ મુનિ છું."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "ઉચ્ચૈઃશ્રવસમશ્વાનાં વિદ્ધિ મામમૃતોદ્ભવમ્ । ઐરાવતં ગજેન્દ્રાણાં નરાણાં ચ નરાધિપમ્ ॥૨૭॥",
          "translation": "અશ્વોમાં મને ઉચ્ચૈ:શ્રવા જાણ, જે અમૃત માટે થયેલાં સમુદ્ર મંથનમાંથી ઉત્પન્ન થયો હતો. ગજરાજોમાં હું ઐરાવત છું અને મનુષ્યોમાં હું નૃપ છું."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "આયુધાનામહં વજ્રં ધેનૂનામસ્મિ કામધુક્ । પ્રજનશ્ચાસ્મિ કન્દર્પઃ સર્પાણામસ્મિ વાસુકિઃ ॥૨૮॥",
          "translation": "હું શસ્ત્રોમાં વજ્ર છું અને ગાયોમાં કામધેનુ છું. પ્રજોત્પત્તિનાં કારણોમાં હું પ્રેમનો દેવ કામદેવ છું; સર્પોમાં વાસુકિ છું."
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "અનન્તશ્ચાસ્મિ નાગાનાં વરુણો યાદસામહમ્ । પિતૄણામર્યમા ચાસ્મિ યમઃ સંયમતામહમ્ ॥૨૯॥",
          "translation": "સર્વ નાગોમાં હું અનંત છું; સર્વ જળચરોમાં હું વરુણ છું. સર્વ દિવંગત પૂર્વજોમાં હું અર્યમા છું; સર્વ કાયદાના નિયામકોમાં હું મૃત્યુનો દેવ, યમરાજ છું."
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "પ્રહ્લાદશ્ચાસ્મિ દૈત્યાનાં કાલઃ કલયતામહમ્ । મૃગાણાં ચ મૃગેન્દ્રોઽહં વૈનતેયશ્ચ પક્ષિણામ્ ॥૩૦॥",
          "translation": "દૈત્યોમાં હું પ્રહલાદ છું; સર્વ નિયંત્રકોમાં હું સમય છું. પ્રાણીઓમાં મને સિંહ અને પક્ષીઓમાં ગરુડ જાણ."
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "પવનઃ પવતામસ્મિ રામઃ શસ્ત્રભૃતામહમ્ । ઝષાણાં મકરશ્ચાસ્મિ સ્રોતસામસ્મિ જાહ્નવી ॥૩૧॥",
          "translation": "પવિત્ર કરનારામાં હું વાયુ છું તથા શસ્ત્રધારીઓમાં હું પરશુરામ છું. જળચરોમાં હું મગર છું અને વહેતી નદીઓમાં હું ગંગા છું."
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "સર્ગાણામાદિરન્તશ્ચ મધ્યં ચૈવાહમર્જુન । અધ્યાત્મવિદ્યા વિદ્યાનાં વાદઃ પ્રવદતામહમ્ ॥૩૨॥",
          "translation": "હે અર્જુન, મને સર્વ સર્જનોનો આદિ, મધ્ય તથા અંત જાણ. વિદ્યાઓમાં હું અધ્યાત્મ વિદ્યા છું તથા તર્કોમાં હું તાર્કિક નિષ્કર્ષ છું."
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "અક્ષરાણામકારોઽસ્મિ દ્વન્દ્વઃ સામાસિકસ્ય ચ । અહમેવાક્ષયઃ કાલો ધાતાહં વિશ્વતોમુખઃ ॥૩૩॥",
          "translation": "હું સર્વ અક્ષરોમાં પ્રથમ અક્ષર ‘અ’ છું; હું સમાસોમાં દ્વન્દ્વ શબ્દ છું. હું અક્ષયકાળ છું તથા સ્રષ્ટાઓમાં બ્રહ્મા છું."
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "મૃત્યુઃ સર્વહરશ્ચાહમુદ્ભવશ્ચ ભવિષ્યતામ્ । કીર્તિઃ શ્રીર્વાક્ચ નારીણાં સ્મૃતિર્મેધા ધૃતિઃ ક્ષમા ॥૩૪॥",
          "translation": "હું જ સર્વભક્ષી મૃત્યુ છું અને હવે પછી ભાવિમાં થનારને ઉત્પન્ન કરનારું મૂળ હું છું. સ્ત્રૈણ ગુણોમાં હું કીર્તિ, સમૃદ્ધિ, વાણી, સ્મૃતિ, મેધા, સાહસ અને ક્ષમા છું."
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "બૃહત્સામ તથા સામ્નાં ગાયત્રી છન્દસામહમ્ । માસાનાં માર્ગશીર્ષોઽહમૃતૂનાં કુસુમાકરઃ ॥૩૫॥",
          "translation": "સામવેદનાં સ્તોત્રોમાં મને બૃહત્સામ જાણ; સર્વ કાવ્યમય છંદોમાં હું ગાયત્રી છું. હિંદુ પંચાંગનાં બાર મહિનાઓમાં હું માર્ગશીર્ષ છું તથા ઋતુઓમાં હું પુષ્પોને ખીલવતી વસંત છું."
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "દ્યૂતં છલયતામસ્મિ તેજસ્તેજસ્વિનામહમ્ । જયોઽસ્મિ વ્યવસાયોઽસ્મિ સત્ત્વં સત્ત્વવતામહમ્ ॥૩૬॥",
          "translation": "કપટીઓના દ્યુતમાં તથા તેજસ્વીઓમાં તેજ હું છું. વિજયીઓમાં હું વિજય છું, સંકલ્પમાં દૃઢતા છું તથા ગુણવાનોમાં ગુણ છું."
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "વૃષ્ણીનાં વાસુદેવોઽસ્મિ પાણ્ડવાનાં ધનઞ્જયઃ । મુનીનામપ્યહં વ્યાસઃ કવીનામુશના કવિઃ ॥૩૭॥",
          "translation": "વૃષ્ણીઓના વંશજોમાં હું કૃષ્ણ છું અને પાંડવોમાં હું અર્જુન છું. મુનિઓમાં મને વેદ વ્યાસ તથા મહાન વિચારકોમાં શુક્રાચાર્ય જાણ."
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "દણ્ડો દમયતામસ્મિ નીતિરસ્મિ જિગીષતામ્ । મૌનં ચૈવાસ્મિ ગુહ્યાનાં જ્ઞાનં જ્ઞાનવતામહમ્ ॥૩૮॥",
          "translation": "અરાજકતાને અટકાવવા માટેનાં માધ્યમોમાં હું દંડ છું અને જે લોકો વિજયની ઈચ્છા રાખે છે, તેઓમાં નીતિ છું. રહસ્યોમાં હું મૌન છું અને જ્ઞાનીજનોમાં હું તેમનું જ્ઞાન છું."
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "યચ્ચાપિ સર્વભૂતાનાં બીજં તદહમર્જુન । ન તદસ્તિ વિના યત્સ્યાન્મયા ભૂતં ચરાચરમ્ ॥૩૯॥",
          "translation": "હે અર્જુન, હું સર્વ જીવંત પ્રાણીઓનું જનક બીજ છું. સ્થાવર કે જંગમ એવો કોઈ જીવ નથી કે જે મારા વિના અસ્તિત્વ ધરાવી શકે."
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "નાન્તોઽસ્તિ મમ દિવ્યાનાં વિભૂતીનાં પરન્તપ । એષ તૂદ્દેશતઃ પ્રોક્તો વિભૂતેર્વિસ્તરો મયા ॥૪૦॥",
          "translation": "હે પરંતપ, મારા દિવ્ય પ્રાગટ્યોનો અંત નથી. મેં તારી પાસે જે પ્રગટ કર્યું છે, તે મારા અનંત ઐશ્વર્યોની એક ઝાંખી છે."
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "યદ્યદ્વિભૂતિમત્સત્ત્વં શ્રીમદૂર્જિતમેવ વા । તત્તદેવાવગચ્છ ત્વં મમ તેજોંઽશસમ્ભવમ્ ॥૪૧॥",
          "translation": "તું જે કંઈ સૌંદર્ય, ઐશ્વર્ય અથવા તેજસ જોવે, તેને મારા તેજના અંશમાંથી ઉત્પન્ન એક તણખો જાણ."
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "અથવા બહુનૈતેન કિં જ્ઞાતેન તવાર્જુન । વિષ્ટભ્યાહમિદં કૃત્સ્નમેકાંશેન સ્થિતો જગત્ ॥૪૨॥",
          "translation": "હે અર્જુન, આ સર્વ વિસ્તૃત જ્ઞાનની શું આવશ્યકતા છે? કેવળ એટલું જ જાણ કે હું મારા એક અંશમાત્રથી આ સમગ્ર સૃષ્ટિમાં વ્યાપ્ત રહું છું અને તેને ધારણ કરું છું."
        }
      }
    ]
  },
  {
    "id": 11,
    "Title": "વિશ્વરૂપ દર્શન યોગ",
    "Subtitle": "ભગવાનના વૈશ્વિકરૂપના દર્શન દ્વારા યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "અર્જુન ઉવાચ । મદનુગ્રહાય પરમં ગુહ્યમધ્યાત્મસઞ્જ્ઞિતમ્ । યત્ત્વયોક્તં વચસ્તેન મોહોઽયં વિગતો મમ ॥ ૧॥",
          "translation": "અર્જુને કહ્યું: મારા પરના અનુગ્રહ વશાત્ આપે પ્રગટ કરેલા પરમ ગુહ્ય આધ્યાત્મિક જ્ઞાનનું શ્રવણ કરીને મારો મોહ હવે દૂર થઈ ગયો છે."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "ભવાપ્યયૌ હિ ભૂતાનાં શ્રુતૌ વિસ્તરશો મયા । ત્વત્તઃ કમલપત્રાક્ષ માહાત્મ્યમપિ ચાવ્યયમ્ ॥ ૨॥",
          "translation": "હે કમળ નયન, મેં આપની પાસેથી સર્વ જીવંત પ્રાણીઓની ઉત્પત્તિ તથા લય અંગે વિસ્તૃત વર્ણનનું શ્રવણ કર્યું છે તથા આપના અક્ષય ભવ્ય મહિમાને પણ જાણ્યો છે."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "એવમેતદ્યથાત્થ ત્વમાત્માનં પરમેશ્વર । દ્રષ્ટુમિચ્છામિ તે રૂપમૈશ્વરં પુરુષોત્તમ ॥ ૩॥",
          "translation": "હે પરમેશ્વર! આપ વાસ્તવમાં એ જ છો જેનું આપે મારી સમક્ષ વર્ણન કર્યું છે. હે પુરુષોત્તમ! હવે, હું આપના દિવ્ય વિશ્વરૂપના સ્વરૂપનું દર્શન કરવા ઈચ્છું છું."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "મન્યસે યદિ તચ્છક્યં મયા દ્રષ્ટુમિતિ પ્રભો । યોગેશ્વર તતો મે ત્વં દર્શયાત્માનમવ્યયમ્ ॥ ૪॥",
          "translation": "હે યોગિક શક્તિઓના પરમેશ્વર! જો આપ માનતા હો કે હું દર્શન માટે સમર્થ છું, તો તે અવિનાશી વિશ્વરૂપને મારી સમક્ષ પ્રગટ કરવાની કૃપા કરો."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "શ્રીભગવાનુવાચ । પશ્ય મે પાર્થ રૂપાણિ શતશોઽથ સહસ્રશઃ । નાનાવિધાનિ દિવ્યાનિ નાનાવર્ણાકૃતીનિ ચ ॥ ૫॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: હે પાર્થ, અનેકવિધ આકારો, કદ તથા વર્ણોયુક્ત મારાં સેંકડો અને સહસ્રો અદ્ભુત સ્વરૂપો જો."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "પશ્યાદિત્યાન્વસૂન્ રુદ્રાનશ્વિનૌ મરુતસ્તથા । બહૂન્યદૃષ્ટપૂર્વાણિ પશ્યાશ્ચર્યાણિ ભારત ॥ ૬॥",
          "translation": "હે ભરતવંશીઓમાં શ્રેષ્ઠ, મારામાં અદિતિના (બાર) પુત્રો, (આઠ) વસુઓ, (અગિયાર) રુદ્રો, (બે) અશ્વિનીકુમારો તેમજ (ઓગણચાળીસ) મરુતો તથા પૂર્વે અપ્રગટ આશ્ચર્યોને જો."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "ઇહૈકસ્થં જગત્કૃત્સ્નં પશ્યાદ્ય સચરાચરમ્ । મમ દેહે ગુડાકેશ યચ્ચાન્યદ્દ્રષ્ટુમિચ્છસિ ॥ ૭॥",
          "translation": "હે અર્જુન, એક સ્થાન પર એકત્રિત સર્વ ચર તથા અચર સહિત સમગ્ર બ્રહ્માંડને તું મારા વિશ્વરૂપમાં જો. તેનાથી અતિરિક્ત કંઈપણ તું જોવા ઈચ્છે, તે સર્વ મારા વિશ્વરૂપમાં જો."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "ન તુ માં શક્યસે દ્રષ્ટુમનેનૈવ સ્વચક્ષુષા । દિવ્યં દદામિ તે ચક્ષુઃ પશ્ય મે યોગમૈશ્વરમ્ ॥ ૮॥",
          "translation": "પરંતુ તું તારા ચર્મચક્ષુથી મારા વિશ્વરૂપનું દર્શન કરી શકીશ નહીં. તેથી, હું તને દિવ્ય દૃષ્ટિ પ્રદાન કરું છું. મારું ભવ્ય ઐશ્વર્ય જો."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "સઞ્જય ઉવાચ । એવમુક્ત્વા તતો રાજન્મહાયોગેશ્વરો હરિઃ । દર્શયામાસ પાર્થાય પરમં રૂપમૈશ્વરમ્ ॥ ૯॥",
          "translation": "સંજયે કહ્યું: હે રાજા, આમ બોલીને, યોગના પરમેશ્વર શ્રીકૃષ્ણે તેમનાં દિવ્ય અને ઐશ્વર્ય યુક્ત વિશ્વરૂપના અર્જુનને દર્શન કરાવ્યાં."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "અનેકવક્ત્રનયનમનેકાદ્ભુતદર્શનમ્ । અનેકદિવ્યાભરણં દિવ્યાનેકોદ્યતાયુધમ્ ॥ ૧૦॥ દિવ્યમાલ્યામ્બરધરં દિવ્યગન્ધાનુલેપનમ્ । સર્વાશ્ચર્યમયં દેવમનન્તં વિશ્વતોમુખમ્ ॥ ૧૧॥",
          "translation": "તે વિશ્વરૂપમાં અર્જુને અનંત મુખો તથા નેત્રોનાં દર્શન કર્યાં, જે અનેક દિવ્ય આભૂષણોથી અલંકૃત હતા તથા જે રૂપ અનેક દિવ્ય શસ્ત્રોથી સજ્જ હતું. તેઓએ તેમનાં શરીર પર અનેક દિવ્ય હારમાળાઓ તથા વસ્ત્રો ધારણ કર્યા હતાં અને તેઓ અનેક મધુર-સુગંધિત દિવ્ય વિલેપનોથી વિલેપિત હતા. તેમણે સ્વયંને અદ્ભુત અને અનંત ભગવાનના સ્વરૂપે પ્રગટ કર્યા, જેમના મુખો સર્વ દિશાઓમાં વ્યાપક હતાં."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "અનેકવક્ત્રનયનમનેકાદ્ભુતદર્શનમ્ । અનેકદિવ્યાભરણં દિવ્યાનેકોદ્યતાયુધમ્ ॥ ૧૦॥ દિવ્યમાલ્યામ્બરધરં દિવ્યગન્ધાનુલેપનમ્ । સર્વાશ્ચર્યમયં દેવમનન્તં વિશ્વતોમુખમ્ ॥ ૧૧॥",
          "translation": "તે વિશ્વરૂપમાં અર્જુને અનંત મુખો તથા નેત્રોનાં દર્શન કર્યાં, જે અનેક દિવ્ય આભૂષણોથી અલંકૃત હતા તથા જે રૂપ અનેક દિવ્ય શસ્ત્રોથી સજ્જ હતું. તેઓએ તેમનાં શરીર પર અનેક દિવ્ય હારમાળાઓ તથા વસ્ત્રો ધારણ કર્યા હતાં અને તેઓ અનેક મધુર-સુગંધિત દિવ્ય વિલેપનોથી વિલેપિત હતા. તેમણે સ્વયંને અદ્ભુત અને અનંત ભગવાનના સ્વરૂપે પ્રગટ કર્યા, જેમના મુખો સર્વ દિશાઓમાં વ્યાપક હતાં."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "દિવિ સૂર્યસહસ્રસ્ય ભવેદ્યુગપદુત્થિતા । યદિ ભાઃ સદૃશી સા સ્યાદ્ભાસસ્તસ્ય મહાત્મનઃ ॥ ૧૨॥",
          "translation": "જો સહસ્ર સૂર્યો એક જ સમયે એકસાથે આકાશમાં ઉદય પામે તો પણ તેમનું તેજ એ મહા સ્વરૂપના તેજની સમાનતા કરી શકે એમ નથી."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "તત્રૈકસ્થં જગત્કૃત્સ્નં પ્રવિભક્તમનેકધા । અપશ્યદ્દેવદેવસ્ય શરીરે પાણ્ડવસ્તદા ॥ ૧૩॥",
          "translation": "ત્યાં અર્જુન દેવોના પણ દેવ ભગવાનના દેહમાં એકસાથે સ્થિત સમગ્ર બ્રહ્માંડની સંપૂર્ણતાને જોઈ શક્યો."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "તતઃ સ વિસ્મયાવિષ્ટો હૃષ્ટરોમા ધનઞ્જયઃ । પ્રણમ્ય શિરસા દેવં કૃતાઞ્જલિરભાષત ॥ ૧૪॥",
          "translation": "પશ્ચાત્ આશ્ચર્યચકિત થયેલા અને રોમાંચથી જેનાં રૂંવાડા ઊભા થઈ ગયા હતા એવા અર્જુને પરમેશ્વરને બે હાથ જોડીને, શિર નમાવીને પ્રણામ કર્યા તથા તેમની આ પ્રમાણે સ્તુતિ કરવા લાગ્યો."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "અર્જુન ઉવાચ । પશ્યામિ દેવાંસ્તવ દેવ દેહે સર્વાંસ્તથા ભૂતવિશેષસઙ્ઘાન્ । બ્રહ્માણમીશં કમલાસનસ્થ- મૃષીંશ્ચ સર્વાનુરગાંશ્ચ દિવ્યાન્ ॥ ૧૫॥",
          "translation": "અર્જુને કહ્યું, હે શ્રીકૃષ્ણ! હું આપના શરીરમાં સર્વ દેવોને તથા ભિન્ન જીવોનાં સમુદાયોને જોઉં છું. હું કમળ પુષ્પ પર બિરાજમાન બ્રહ્માને જોઉં છું; હું ભગવાન શિવજીને, સર્વ ઋષિમુનિઓને તથા દિવ્ય સર્પોને જોઉં છું."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "અનેકબાહૂદરવક્ત્રનેત્રં પશ્યામિ ત્વાં સર્વતોઽનન્તરૂપમ્ । નાન્તં ન મધ્યં ન પુનસ્તવાદિં પશ્યામિ વિશ્વેશ્વર વિશ્વરૂપ ॥ ૧૬॥",
          "translation": "હે જગન્નાથ! હે વિશ્વેશ્વર! હું અસંખ્ય ભુજાઓ, ઉદરો, મુખો તથા નેત્રો સહિત આપનાં અનંત રૂપોને જોઉં છું, જે સર્વ દિશાઓમાં વ્યાપ્ત છે. હું આપમાં કોઈ આદિ, મધ્ય અને અંતને જોતો નથી."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "કિરીટિનં ગદિનં ચક્રિણં ચ તેજોરાશિં સર્વતો દીપ્તિમન્તમ્ । પશ્યામિ ત્વાં દુર્નિરીક્ષ્યં સમન્તાદ્ દીપ્તાનલાર્કદ્યુતિમપ્રમેયમ્ ॥ ૧૭॥",
          "translation": "અનેક મુકુટોથી અલંકૃત તથા ગદા અને ચક્રથી સજ્જ, તેજના ધામ સમાન સર્વત્ર દૈદીપ્યમાન આપનાં સ્વરૂપના હું દર્શન કરું છું. આપનાં અગ્નિ સમાન પ્રજ્વલિત તેજનું દર્શન કરવું અતિ દુષ્કર છે, જે સૂર્યના પ્રકાશ સમાન સર્વ દિશાઓમાં વ્યાપી રહ્યું છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "ત્વમક્ષરં પરમં વેદિતવ્યં ત્વમસ્ય વિશ્વસ્ય પરં નિધાનમ્ । ત્વમવ્યયઃ શાશ્વતધર્મગોપ્તા સનાતનસ્ત્વં પુરુષો મતો મે ॥ ૧૮॥",
          "translation": "હું આપને પરમ અવિનાશી તરીકે ઓળખું છું તથા આપ જ શાસ્ત્રો દ્વારા વિદિત પરમ સત્ય છો. આપ સર્વ સર્જનનો આધાર છો; આપ સનાતન ધર્મનાં શાશ્વત રક્ષક છો તેમજ આપ શાશ્વત દિવ્ય પુરુષોત્તમ છો."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "અનાદિમધ્યાન્તમનન્તવીર્ય- મનન્તબાહું શશિસૂર્યનેત્રમ્ । પશ્યામિ ત્વાં દીપ્તહુતાશવક્ત્રં સ્વતેજસા વિશ્વમિદં તપન્તમ્ ॥ ૧૯॥",
          "translation": "આપ આદિ, મધ્ય અથવા અંતથી રહિત છો; આપની શક્તિની કોઈ સીમા નથી. આપની ભુજાઓ અનંત છે; સૂર્ય તથા ચંદ્ર આપના નેત્રો સમાન છે અને અગ્નિ આપના મુખ સમાન છે. હું આપના સ્વયંના તેજથી સમગ્ર બ્રહ્માંડને તપતું જોઈ રહ્યો છું."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "દ્યાવાપૃથિવ્યોરિદમન્તરં હિ વ્યાપ્તં ત્વયૈકેન દિશશ્ચ સર્વાઃ । દૃષ્ટ્વાદ્ભુતં રૂપમુગ્રં તવેદં લોકત્રયં પ્રવ્યથિતં મહાત્મન્ ॥ ૨૦॥",
          "translation": "સ્વર્ગ અને પૃથ્વી વચ્ચેનો અવકાશ તથા સર્વ દિશાઓ એકમાત્ર આપનાથી વ્યાપ્ત છે. હે સર્વ જીવોમાં શ્રેષ્ઠતમ, આપના આ અદ્ભુત અને ભયાનક સ્વરૂપને જોઈને હું ત્રણેય લોકોને ભયથી કાંપતો જોઉં છું."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "અમી હિ ત્વાં સુરસઙ્ઘા વિશન્તિ કેચિદ્ભીતાઃ પ્રાઞ્જલયો ગૃણન્તિ । સ્વસ્તીત્યુક્ત્વા મહર્ષિસિદ્ધસઙ્ઘાઃ સ્તુવન્તિ ત્વાં સ્તુતિભિઃ પુષ્કલાભિઃ ॥ ૨૧॥",
          "translation": "સર્વ સ્વર્ગીય દેવતાઓ આપનામાં પ્રવેશ કરીને આપનું શરણ ગ્રહણ કરી રહ્યા છે. કેટલાક ભયથી બે હાથ જોડીને આપની પ્રશંસા કરી રહ્યા છે. મહર્ષિઓ તથા સિદ્ધજનો માંગલિક મંત્રો તથા અનેક પ્રાર્થનાઓ દ્વારા આપની સ્તુતિ કરી રહ્યા છે."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "રુદ્રાદિત્યા વસવો યે ચ સાધ્યા વિશ્વેઽશ્વિનૌ મરુતશ્ચોષ્મપાશ્ચ । ગન્ધર્વયક્ષાસુરસિદ્ધસઙ્ઘા વીક્ષન્તે ત્વાં વિસ્મિતાશ્ચૈવ સર્વે ॥ ૨૨॥",
          "translation": "રુદ્રો, આદિત્યો, વસુઓ, સાધ્યો, વિશ્વદેવો, અશ્વિની કુમારો, મરૂતો, પિતૃઓ, ગંધર્વો, યક્ષો, અસુરો તથા સિદ્ધો આ સર્વ આપનું વિસ્મિત થઈને દર્શન કરી રહ્યા છે."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "રૂપં મહત્તે બહુવક્ત્રનેત્રં મહાબાહો બહુબાહૂરુપાદમ્ । બહૂદરં બહુદંષ્ટ્રાકરાલં દૃષ્ટ્વા લોકાઃ પ્રવ્યથિતાસ્તથાહમ્ ॥ ૨૩॥",
          "translation": "હે સર્વશક્તિમાન ભગવાન, આપનાં આ અનેક મુખ, નેત્રો, બાહુઓ, જાંઘો, ચરણો, ઉદરો તથા ભયંકર દાંતોવાળા વિરાટ રૂપને જોઈને સર્વ લોક અત્યંત ભયભીત થયા છે અને એ જ પ્રમાણે હું પણ ભયભીત થયો છું."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "નભઃસ્પૃશં દીપ્તમનેકવર્ણં વ્યાત્તાનનં દીપ્તવિશાલનેત્રમ્ । દૃષ્ટ્વા હિ ત્વાં પ્રવ્યથિતાન્તરાત્મા ધૃતિં ન વિન્દામિ શમં ચ વિષ્ણો ॥ ૨૪॥",
          "translation": "હે ભગવાન વિષ્ણુ, આપનું ગગનસ્પર્શી, અનેક વર્ણોથી જ્યોતિર્મય, વિસ્ફારિત મુખોયુક્ત તથા વિશાળ પ્રદીપ્ત નેત્રો સહિતના સ્વરૂપના દર્શન કરીને મારું હૃદય ભયથી વ્યથિત થઈને કાંપી રહ્યું છે. મેં મારી સમગ્ર દૃઢતા તથા માનસિક શાંતિ ગુમાવી છે."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "દંષ્ટ્રાકરાલાનિ ચ તે મુખાનિ દૃષ્ટ્વૈવ કાલાનલસન્નિભાનિ । દિશો ન જાને ન લભે ચ શર્મ પ્રસીદ દેવેશ જગન્નિવાસ ॥ ૨૫॥",
          "translation": "આપના પ્રલયાગ્નિ સમા મુખોને અને વિકરાળ દાંતોને જોઈને, હું ભૂલી જાઉં છું કે હું ક્યાં છું અને જાણતો નથી કે મારે ક્યાં જવું છે. હે દેવાધિદેવ! આપ તો સમગ્ર બ્રહ્માંડના આશ્રય છો; કૃપા કરીને મારા પર દયા કરો."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "અમી ચ ત્વાં ધૃતરાષ્ટ્રસ્ય પુત્રાઃ સર્વે સહૈવાવનિપાલસઙ્ઘૈઃ । ભીષ્મો દ્રોણઃ સૂતપુત્રસ્તથાસૌ સહાસ્મદીયૈરપિ યોધમુખ્યૈઃ ॥ ૨૬॥ વક્ત્રાણિ તે ત્વરમાણા વિશન્તિ દંષ્ટ્રાકરાલાનિ ભયાનકાનિ । કેચિદ્વિલગ્ના દશનાન્તરેષુ સન્દૃશ્યન્તે ચૂર્ણિતૈરુત્તમાઙ્ગૈઃ ॥ ૨૭॥",
          "translation": "હું ધૃતરાષ્ટ્રના બધા પુત્રો, તેમના સંબંધિત રાજાઓ સહિત, ભીષ્મ, દ્રોણાચાર્ય, કર્ણ અને અમારા પક્ષના સેનાપતિઓને પણ આપના ભયંકર મુખોમાં તીવ્ર ગતિથી પ્રવેશતાં જોઉં છું. આપના વિકરાળ દાંતો વચ્ચે તેમના કેટલાકના મસ્તક ચૂર્ણ થતા હું જોઉં છું."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "અમી ચ ત્વાં ધૃતરાષ્ટ્રસ્ય પુત્રાઃ સર્વે સહૈવાવનિપાલસઙ્ઘૈઃ । ભીષ્મો દ્રોણઃ સૂતપુત્રસ્તથાસૌ સહાસ્મદીયૈરપિ યોધમુખ્યૈઃ ॥ ૨૬॥ વક્ત્રાણિ તે ત્વરમાણા વિશન્તિ દંષ્ટ્રાકરાલાનિ ભયાનકાનિ । કેચિદ્વિલગ્ના દશનાન્તરેષુ સન્દૃશ્યન્તે ચૂર્ણિતૈરુત્તમાઙ્ગૈઃ ॥ ૨૭॥",
          "translation": "હું ધૃતરાષ્ટ્રના બધા પુત્રો, તેમના સંબંધિત રાજાઓ સહિત, ભીષ્મ, દ્રોણાચાર્ય, કર્ણ અને અમારા પક્ષના સેનાપતિઓને પણ આપના ભયંકર મુખોમાં તીવ્ર ગતિથી પ્રવેશતાં જોઉં છું. આપના વિકરાળ દાંતો વચ્ચે તેમના કેટલાકના મસ્તક ચૂર્ણ થતા હું જોઉં છું."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "યથા નદીનાં બહવોઽમ્બુવેગાઃ સમુદ્રમેવાભિમુખા દ્રવન્તિ । તથા તવામી નરલોકવીરા વિશન્તિ વક્ત્રાણ્યભિવિજ્વલન્તિ ॥ ૨૮॥ યથા પ્રદીપ્તં જ્વલનં પતઙ્ગા વિશન્તિ નાશાય સમૃદ્ધવેગાઃ । તથૈવ નાશાય વિશન્તિ લોકા- સ્તવાપિ વક્ત્રાણિ સમૃદ્ધવેગાઃ ॥ ૨૯॥",
          "translation": "જે પ્રમાણે નદીનાં અનેક પ્રવાહિત તરંગો તીવ્ર ગતિ સાથે સમુદ્રમાં પ્રવેશ કરે છે તેવી રીતે આ મહાન યોદ્ધાઓ આપના પ્રજ્વલિત મુખોમાં પ્રવેશી રહ્યા છે. જેમ પતંગિયાં તીવ્ર વેગથી અગ્નિમાં નષ્ટ થવા ધસી જાય છે, તેમ આ મહાન સૈનિકો તીવ્ર ગતિથી આપના મુખોમાં પ્રવેશી રહ્યા છે."
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "યથા નદીનાં બહવોઽમ્બુવેગાઃ સમુદ્રમેવાભિમુખા દ્રવન્તિ । તથા તવામી નરલોકવીરા વિશન્તિ વક્ત્રાણ્યભિવિજ્વલન્તિ ॥ ૨૮॥ યથા પ્રદીપ્તં જ્વલનં પતઙ્ગા વિશન્તિ નાશાય સમૃદ્ધવેગાઃ । તથૈવ નાશાય વિશન્તિ લોકા- સ્તવાપિ વક્ત્રાણિ સમૃદ્ધવેગાઃ ॥ ૨૯॥",
          "translation": "જે પ્રમાણે નદીનાં અનેક પ્રવાહિત તરંગો તીવ્ર ગતિ સાથે સમુદ્રમાં પ્રવેશ કરે છે તેવી રીતે આ મહાન યોદ્ધાઓ આપના પ્રજ્વલિત મુખોમાં પ્રવેશી રહ્યા છે. જેમ પતંગિયાં તીવ્ર વેગથી અગ્નિમાં નષ્ટ થવા ધસી જાય છે, તેમ આ મહાન સૈનિકો તીવ્ર ગતિથી આપના મુખોમાં પ્રવેશી રહ્યા છે."
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "લેલિહ્યસે ગ્રસમાનઃ સમન્તાલ્- લોકાન્સમગ્રાન્વદનૈર્જ્વલદ્ભિઃ । તેજોભિરાપૂર્ય જગત્સમગ્રં ભાસસ્તવોગ્રાઃ પ્રતપન્તિ વિષ્ણો ॥ ૩૦॥",
          "translation": "આપની જ્વલંત જિહ્વાથી સર્વ દિશાઓમાં આપ જીવંત પ્રાણીઓનાં સમુદાયોને ચાટી રહ્યા છો અને આપના પ્રજ્વલિત મુખો દ્વારા તેમને ભક્ષી રહ્યા છો. હે વિષ્ણુ! આપ સમગ્ર બ્રહ્માંડને આપના તેજનાં પ્રચંડ સર્વ-વ્યાપ્ત કિરણોથી દઝાડી રહ્યા છો."
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "આખ્યાહિ મે કો ભવાનુગ્રરૂપો નમોઽસ્તુ તે દેવવર પ્રસીદ । વિજ્ઞાતુમિચ્છામિ ભવન્તમાદ્યં ન હિ પ્રજાનામિ તવ પ્રવૃત્તિમ્ ॥ ૩૧॥",
          "translation": "આવા ઉગ્ર રૂપધારી આપ કોણ છો તે મને કહો. હે દેવોના ભગવાન! હું આપને નમન કરું છું; કૃપા કરીને મારા પર આપની કરુણા વર્ષા કરો. આપ, જેઓ સર્વ સર્જનથી પૂર્વે પણ વિદ્યમાન હતા તેવા આપને હું જાણવા ઈચ્છું છું કારણ કે હું આપની પ્રકૃતિ અને પ્રયોજનને સમજી શકતો નથી."
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "શ્રીભગવાનુવાચ । કાલોઽસ્મિ લોકક્ષયકૃત્પ્રવૃદ્ધો લોકાન્સમાહર્તુમિહ પ્રવૃત્તઃ । ઋતેઽપિ ત્વાં ન ભવિષ્યન્તિ સર્વે યેઽવસ્થિતાઃ પ્રત્યનીકેષુ યોધાઃ ॥ ૩૨॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: હું પ્રલયનું મૂળ કારણ મહાકાળ છું, જે સર્વ વિશ્વોનો નાશ કરવા આવે છે. તારા સહયોગ વિના પણ વિપક્ષ સૈન્યના સજ્જ યોદ્ધાઓનું મૃત્યુ થશે."
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "તસ્માત્ત્વમુત્તિષ્ઠ યશો લભસ્વ જિત્વા શત્રૂન્ભુઙ્ક્ષ્વ રાજ્યં સમૃદ્ધમ્ । મયૈવૈતે નિહતાઃ પૂર્વમેવ નિમિત્તમાત્રં ભવ સવ્યસાચિન્ ॥ ૩૩॥",
          "translation": "તેથી, ઊઠ અને કીર્તિ પ્રાપ્ત કર! તારા શત્રુઓ પર વિજય પ્રાપ્ત કર અને સમૃદ્ધ શાસનનો આનંદ લે. હે સવ્યસાચી, આ યોદ્ધાઓ પહેલાંથી જ મારા દ્વારા હણાયેલા ઊભા છે અને તું મારા કાર્યનું નિમિત્ત માત્ર છે."
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "દ્રોણં ચ ભીષ્મં ચ જયદ્રથં ચ કર્ણં તથાન્યાનપિ યોધવીરાન્ । મયા હતાંસ્ત્વં જહિ મા વ્યથિષ્ઠા યુધ્યસ્વ જેતાસિ રણે સપત્નાન્ ॥ ૩૪॥",
          "translation": "દ્રોણાચાર્ય, ભીષ્મ, જયદ્રથ, કર્ણ અને અન્ય બહાદુર યોદ્ધાઓ પહેલાંથી જ મારા દ્વારા હણાયેલા છે. તેથી વિચલિત થયા વિના તેમનો વધ કર. કેવળ યુદ્ધ કર અને તું રણભૂમિમાં તારા શત્રુઓ પર વિજય પ્રાપ્ત કરીશ."
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "સઞ્જય ઉવાચ । એતચ્છ્રુત્વા વચનં કેશવસ્ય કૃતાઞ્જલિર્વેપમાનઃ કિરીટી । નમસ્કૃત્વા ભૂય એવાહ કૃષ્ણં સગદ્ગદં ભીતભીતઃ પ્રણમ્ય ॥ ૩૫॥",
          "translation": "સંજયે કહ્યું: કેશવનાં આ વચનો સાંભળીને અર્જુન ભયથી ધ્રુજવા લાગ્યો. બંને હાથ જોડીને, શ્રીકૃષ્ણને નત મસ્તક થઈને ભયયુકત ભાવનાઓથી ગદ્દ-ગદ્દ કંઠે આ પ્રમાણે કહ્યું."
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "અર્જુન ઉવાચ । સ્થાને હૃષીકેશ તવ પ્રકીર્ત્યા જગત્પ્રહૃષ્યત્યનુરજ્યતે ચ । રક્ષાંસિ ભીતાનિ દિશો દ્રવન્તિ સર્વે નમસ્યન્તિ ચ સિદ્ધસઙ્ઘાઃ ॥ ૩૬॥",
          "translation": "અર્જુને કહ્યું: હે ઇન્દ્રિયોના સ્વામી, સમગ્ર બ્રહ્માંડ આપના મહિમાગાનથી હર્ષ પામે છે તથા આપના પ્રત્યે અનુરક્ત થાય છે, અસુરો આપનાથી ભયભીત થઈને સર્વ દિશાઓમાં ભાગે છે અને સિદ્ધ સંતોનો સમુદાય આપને સાદર પ્રણામ કરે છે, તે ઉચિત જ છે."
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "કસ્માચ્ચ તે ન નમેરન્મહાત્મન્ ગરીયસે બ્રહ્મણોઽપ્યાદિકર્ત્રે । અનન્ત દેવેશ જગન્નિવાસ ત્વમક્ષરં સદસત્તત્પરં યત્ ॥ ૩૭॥",
          "translation": "હે મહાત્મા, જે બ્રહ્મા આદિ સ્રષ્ટાથી પણ મહાન છે, તેવા આપને શા માટે તેઓ પ્રણામ ન કરે? હે અંનત, હે દેવતાઓનાં ભગવાન, હે બ્રહ્માંડનો આશ્રય, આપ પ્રગટ અને અપ્રગટ બંનેથી પરે પરમ અવિનાશી સત્ય છો."
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "ત્વમાદિદેવઃ પુરુષઃ પુરાણ- સ્ત્વમસ્ય વિશ્વસ્ય પરં નિધાનમ્ । વેત્તાસિ વેદ્યં ચ પરં ચ ધામ ત્વયા તતં વિશ્વમનન્તરૂપ ॥ ૩૮॥",
          "translation": "આપ આદ્ય પરમેશ્વર તથા સનાતન દિવ્ય વિભૂતિ છો; આપ આ બ્રહ્માંડના એકમાત્ર આશ્રય સ્થાન છો. આપ સર્વજ્ઞાતા તથા સર્વજ્ઞેય બંને છો; આપ પરમ ધામ છો. હે અનંત રૂપો ધારણ કરનારા! એકમાત્ર આપ સમગ્ર બ્રહ્માંડમાં વ્યાપ્ત છો."
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "વાયુર્યમોઽગ્નિર્વરુણઃ શશાઙ્કઃ પ્રજાપતિસ્ત્વં પ્રપિતામહશ્ચ । નમો નમસ્તેઽસ્તુ સહસ્રકૃત્વઃ પુનશ્ચ ભૂયોઽપિ નમો નમસ્તે ॥ ૩૯॥",
          "translation": "આપ વાયુ (વાયુદેવ), યમરાજ (મૃત્યુના દેવ), અગ્નિ (અગ્નિના દેવ), વરુણ (જળના દેવ) તથા ચંદ્ર (ચંદ્રદેવ) છો. આપ સર્જક બ્રહ્માના પિતામહ તથા સર્વ પ્રાણીઓના પ્રપિતામહ છો. હું આપને મારા પુન: પુન: સહસ્ર નમસ્કાર કરું છું."
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "નમઃ પુરસ્તાદથ પૃષ્ઠતસ્તે નમોઽસ્તુ તે સર્વત એવ સર્વ । અનન્તવીર્યામિતવિક્રમસ્ત્વં સર્વં સમાપ્નોષિ તતોઽસિ સર્વઃ ॥ ૪૦॥",
          "translation": "હે અનંત શક્તિઓના સ્વામી, આપને સન્મુખથી તથા પૃષ્ઠથી અને સર્વ દિશાઓથી મારા નમસ્કાર છે; આપ અનંત શૌર્ય તથા સામર્થ્ય ધરાવો છે તથા સર્વમાં વ્યાપ્ત છો અને અત: આપ બધું જ છો."
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "સખેતિ મત્વા પ્રસભં યદુક્તં હે કૃષ્ણ હે યાદવ હે સખેતિ । અજાનતા મહિમાનં તવેદં મયા પ્રમાદાત્પ્રણયેન વાપિ ॥ ૪૧॥ યચ્ચાવહાસાર્થમસત્કૃતોઽસિ વિહારશય્યાસનભોજનેષુ । એકોઽથવાપ્યચ્યુત તત્સમક્ષં તત્ક્ષામયે ત્વામહમપ્રમેયમ્ ॥ ૪૨॥",
          "translation": "આપને મારા મિત્ર માનીને, મેં આપને ‘હે કૃષ્ણ’, ‘હે યાદવ’, ‘હે મારા પ્રિય મિત્ર’ કહીને સંબોધ્યાં છે. મેં આપની પ્રતિભાથી અજાણ રહીને, લાપરવાહી અને અનુચિત પ્રેમ દર્શાવ્યો છે. અને જો, મૂર્ખામીથી મેં વિનોદમાં, વિશ્રામ સમયે, સાથે બેઠા હોઈએ ત્યારે, ભોજન સમયે, એકાંતમાં, અથવા અન્યની સમક્ષ આપનો અનાદર કર્યો છે તો તે સર્વ અપરાધો માટે હું આપનો ક્ષમાપ્રાર્થી છું."
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "સખેતિ મત્વા પ્રસભં યદુક્તં હે કૃષ્ણ હે યાદવ હે સખેતિ । અજાનતા મહિમાનં તવેદં મયા પ્રમાદાત્પ્રણયેન વાપિ ॥ ૪૧॥ યચ્ચાવહાસાર્થમસત્કૃતોઽસિ વિહારશય્યાસનભોજનેષુ । એકોઽથવાપ્યચ્યુત તત્સમક્ષં તત્ક્ષામયે ત્વામહમપ્રમેયમ્ ॥ ૪૨॥",
          "translation": "આપને મારા મિત્ર માનીને, મેં આપને ‘હે કૃષ્ણ’, ‘હે યાદવ’, ‘હે મારા પ્રિય મિત્ર’ કહીને સંબોધ્યાં છે. મેં આપની પ્રતિભાથી અજાણ રહીને, લાપરવાહી અને અનુચિત પ્રેમ દર્શાવ્યો છે. અને જો, મૂર્ખામીથી મેં વિનોદમાં, વિશ્રામ સમયે, સાથે બેઠા હોઈએ ત્યારે, ભોજન સમયે, એકાંતમાં, અથવા અન્યની સમક્ષ આપનો અનાદર કર્યો છે તો તે સર્વ અપરાધો માટે હું આપનો ક્ષમાપ્રાર્થી છું."
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "પિતાસિ લોકસ્ય ચરાચરસ્ય ત્વમસ્ય પૂજ્યશ્ચ ગુરુર્ગરીયાન્ । ન ત્વત્સમોઽસ્ત્યભ્યધિકઃ કુતોઽન્યો લોકત્રયેઽપ્યપ્રતિમપ્રભાવ ॥ ૪૩॥",
          "translation": "આપ સંપૂર્ણ બ્રહ્માંડના, ચર તથા અચર સર્વના પિતા છો. આપ સર્વોચિત પૂજનીય તથા પરમ આધ્યાત્મિક ગુરુવર્ય છો. હે અતુલનીય શક્તિઓનાં સ્વામી! જયારે ત્રણેય લોકોમાં આપની સમકક્ષ કોઈ નથી, તો આપથી મહાન તો કોણ હોય?"
        }
      },
      {
        "verse_number": 44,
        "text": {
          "original": "તસ્માત્પ્રણમ્ય પ્રણિધાય કાયં પ્રસાદયે ત્વામહમીશમીડ્યમ્ । પિતેવ પુત્રસ્ય સખેવ સખ્યુઃ પ્રિયઃ પ્રિયાયાર્હસિ દેવ સોઢુમ્ ॥ ૪૪॥",
          "translation": "તેથી, હે પૂજનીય પ્રભુ! પૂર્ણ રીતે નત મસ્તક થઈને તથા સાષ્ટાંગ દંડવત્ પ્રણામ કરીને હું આપની પાસે આપની કૃપાની યાચના કરું છું. જેમ એક પિતા તેના પુત્રને સહન કરે છે, એક મિત્ર તેના મિત્રને માફ કરી દે છે અને પ્રિયતમ તેના પ્રિયજનને ક્ષમા કરી દે છે, તેમ કૃપા કરીને મારા અપરાધો માટે મને ક્ષમા કરો."
        }
      },
      {
        "verse_number": 45,
        "text": {
          "original": "અદૃષ્ટપૂર્વં હૃષિતોઽસ્મિ દૃષ્ટ્વા ભયેન ચ પ્રવ્યથિતં મનો મે । તદેવ મે દર્શય દેવરૂપં પ્રસીદ દેવેશ જગન્નિવાસ ॥ ૪૫॥",
          "translation": "મેં પહેલાં કદાપિ ન જોયેલા આપનાં વિશ્વરૂપનાં દર્શન કરીને હું અતિ આનંદ અનુભવું છું. અને છતાં, મારું મન ભયથી વિચલિત છે. હે દેવોનાં સ્વામી! હે બ્રહ્માંડોનું ધામ! કૃપા કરીને મારા પર દયા કરો અને પુન: મને આપનું પ્રસન્ન રૂપ દર્શાવો."
        }
      },
      {
        "verse_number": 46,
        "text": {
          "original": "કિરીટિનં ગદિનં ચક્રહસ્તં ઇચ્છામિ ત્વાં દ્રષ્ટુમહં તથૈવ । તેનૈવ રૂપેણ ચતુર્ભુજેન સહસ્રબાહો ભવ વિશ્વમૂર્તે ॥ ૪૬॥",
          "translation": "હે સહસ્ર હાથોવાળા! યદ્યપિ આપ સર્વ સર્જનનાં મૂર્તિમાન સ્વરૂપ છો, તથાપિ હું આપને આપના ગદા અને ચક્રધારી તેમજ મુકુટ ધારણ કરેલા ચતુર્ભુજ રૂપમાં જોવા ઈચ્છું છું."
        }
      },
      {
        "verse_number": 47,
        "text": {
          "original": "શ્રીભગવાનુવાચ । મયા પ્રસન્નેન તવાર્જુનેદં રૂપં પરં દર્શિતમાત્મયોગાત્ । તેજોમયં વિશ્વમનન્તમાદ્યં યન્મે ત્વદન્યેન ન દૃષ્ટપૂર્વમ્ ॥ ૪૭॥",
          "translation": "પરમાનંદ ભગવાન બોલ્યા: અર્જુન, તારા પર પ્રસન્ન થઈને, મારી યોગમાયા શક્તિથી મેં મારા દૈદીપ્યમાન, અનંત અને આદ્ય વિશ્વરૂપનાં દર્શન કરાવ્યાં. તારા સિવાય આ પૂર્વે કોઈએ આ સ્વરૂપ જોયું નથી."
        }
      },
      {
        "verse_number": 48,
        "text": {
          "original": "ન વેદયજ્ઞાધ્યયનૈર્ન દાનૈ- ર્ન ચ ક્રિયાભિર્ન તપોભિરુગ્રૈઃ । એવંરૂપઃ શક્ય અહં નૃલોકે દ્રષ્ટું ત્વદન્યેન કુરુપ્રવીર ॥ ૪૮॥",
          "translation": "હે કુરુ યોદ્ધાઓમાં શ્રેષ્ઠ, ન તો વેદોના અધ્યયનથી કે ન તો યજ્ઞો કરવાથી, ન તો કર્મકાંડો દ્વારા કે ન તો દાન આપવાથી, ન તો કઠોર તપશ્ચર્યાઓ કરીને પણ કોઈ નશ્વર જીવે કદાપિ જોયું નથી, જે તે જોયું છે."
        }
      },
      {
        "verse_number": 49,
        "text": {
          "original": "મા તે વ્યથા મા ચ વિમૂઢભાવો દૃષ્ટ્વા રૂપં ઘોરમીદૃઙ્મમેદમ્ । વ્યપેતભીઃ પ્રીતમનાઃ પુનસ્ત્વં તદેવ મે રૂપમિદં પ્રપશ્ય ॥ ૪૯॥",
          "translation": "તું મારા આ ભયંકર રૂપને જોઈને ન તો ભયભીત થા કે ન તો વિચલિત થા. ભયથી મુક્ત થા અને પ્રસન્ન ચિત્તે પુન: મને મારા સાકાર સ્વરૂપમાં જો."
        }
      },
      {
        "verse_number": 50,
        "text": {
          "original": "સઞ્જય ઉવાચ । ઇત્યર્જુનં વાસુદેવસ્તથોક્ત્વા સ્વકં રૂપં દર્શયામાસ ભૂયઃ । આશ્વાસયામાસ ચ ભીતમેનં ભૂત્વા પુનઃ સૌમ્યવપુર્મહાત્મા ॥ ૫૦॥",
          "translation": "સંજયે કહ્યું: આ પ્રમાણે બોલીને, વાસુદેવના કરુણાનિધાન પુત્રે પુન: તેમનું અંગત (ચતુર્ભુજ) સ્વરૂપ દર્શાવ્યું. પશ્ચાત્, તેમણે ભયભીત થયેલા અર્જુનને આશ્વાસિત કરવા પુન: તેમનું સૌમ્ય (દ્વિભુજ) સ્વરૂપ ધારણ કર્યું."
        }
      },
      {
        "verse_number": 51,
        "text": {
          "original": "અર્જુન ઉવાચ । દૃષ્ટ્વેદં માનુષં રૂપં તવ સૌમ્યં જનાર્દન । ઇદાનીમસ્મિ સંવૃત્તઃ સચેતાઃ પ્રકૃતિં ગતઃ ॥ ૫૧॥",
          "translation": "અર્જુને કહ્યું: હે શ્રીકૃષ્ણ, આપનું સૌમ્ય (દ્વિભુજ) રૂપ જોઈને મેં મારી સ્વસ્થતા પુન: પ્રાપ્ત કરી છે તથા મારું મન સામાન્ય અવસ્થામાં પુન:સ્થાપિત થયું છે."
        }
      },
      {
        "verse_number": 52,
        "text": {
          "original": "શ્રીભગવાનુવાચ । સુદુર્દર્શમિદં રૂપં દૃષ્ટવાનસિ યન્મમ । દેવા અપ્યસ્ય રૂપસ્ય નિત્યં દર્શનકાઙ્ક્ષિણઃ ॥ ૫૨॥ નાહં વેદૈર્ન તપસા ન દાનેન ન ચેજ્યયા । શક્ય એવંવિધો દ્રષ્ટું દૃષ્ટવાનસિ માં યથા ॥ ૫૩॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: તું અત્યારે મારા જે રૂપને જોઈ રહ્યો છે તેનાં દર્શન અતિ દુર્લભ છે. સ્વર્ગનાં દેવતાઓ પણ તેનાં દર્શન કરવા માટે આતુર હોય છે. મારું જે રૂપ તે જોયું છે તે ન તો વેદોનાં અધ્યયનથી કે ન તો તપ, દાન કે હોમ-હવનથી પણ જોઈ શકાય છે."
        }
      },
      {
        "verse_number": 53,
        "text": {
          "original": "શ્રીભગવાનુવાચ । સુદુર્દર્શમિદં રૂપં દૃષ્ટવાનસિ યન્મમ । દેવા અપ્યસ્ય રૂપસ્ય નિત્યં દર્શનકાઙ્ક્ષિણઃ ॥ ૫૨॥ નાહં વેદૈર્ન તપસા ન દાનેન ન ચેજ્યયા । શક્ય એવંવિધો દ્રષ્ટું દૃષ્ટવાનસિ માં યથા ॥ ૫૩॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: તું અત્યારે મારા જે રૂપને જોઈ રહ્યો છે તેનાં દર્શન અતિ દુર્લભ છે. સ્વર્ગનાં દેવતાઓ પણ તેનાં દર્શન કરવા માટે આતુર હોય છે. મારું જે રૂપ તે જોયું છે તે ન તો વેદોનાં અધ્યયનથી કે ન તો તપ, દાન કે હોમ-હવનથી પણ જોઈ શકાય છે."
        }
      },
      {
        "verse_number": 54,
        "text": {
          "original": "ભક્ત્યા ત્વનન્યયા શક્ય અહમેવંવિધોઽર્જુન । જ્ઞાતું દ્રષ્ટું ચ તત્ત્વેન પ્રવેષ્ટું ચ પરન્તપ ॥ ૫૪॥",
          "translation": "હે અર્જુન, જે રૂપમાં હું તારી સમક્ષ ઉપસ્થિત છું તે રૂપમાં મને કેવળ અનન્ય ભક્તિ દ્વારા જ જાણી શકાય છે. આ પ્રમાણે, મારી દિવ્ય દૃષ્ટિ પ્રાપ્ત કરીને, હે પરંતપ, કોઈ મનુષ્ય મારા વાસ્તવિક સ્વરૂપમાં પ્રવેશ પામી શકે છે."
        }
      },
      {
        "verse_number": 55,
        "text": {
          "original": "મત્કર્મકૃન્મત્પરમો મદ્ભક્તઃ સઙ્ગવર્જિતઃ । નિર્વૈરઃ સર્વભૂતેષુ યઃ સ મામેતિ પાણ્ડવ ॥ ૫૫॥",
          "translation": "જેઓ મારા પ્રત્યે પરાયણ રહીને સર્વ કર્તવ્યોનું પાલન કરે છે, જે મારે આશ્રિત હોય છે તથા મારી ભક્તિમાં લીન હોય છે, જે આસક્તિ રહિત હોય છે તથા સર્વ જીવો પ્રત્યે દ્વેષ રહિત હોય છે, આવા ભક્તો નિશ્ચિત પણે મને પામે છે."
        }
      }
    ]
  },
  {
    "id": 12,
    "Title": "ભક્તિ યોગ",
    "Subtitle": "ભક્તિનો યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "અર્જુન ઉવાચ । એવં સતતયુક્તા યે ભક્તાસ્ત્વાં પર્યુપાસતે । યે ચાપ્યક્ષરમવ્યક્તં તેષાં કે યોગવિત્તમાઃ ॥ ૧॥",
          "translation": "અર્જુને પૂછયું: જેઓ આપના સાકાર સ્વરૂપ પ્રત્યે શ્રદ્ધાપૂર્વક સમર્પિત છે અને જેઓ આપના નિરાકાર બ્રહ્મ સ્વરૂપની ઉપાસના કરે છે, તે બંનેમાં આપ કોને યોગમાં અધિક પૂર્ણ માનો છો?"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "શ્રીભગવાનુવાચ । મય્યાવેશ્ય મનો યે માં નિત્યયુક્તા ઉપાસતે । શ્રદ્ધયા પરયોપેતાસ્તે મે યુક્તતમા મતાઃ ॥ ૨॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: જેઓ તેમનું મન મારામાં સ્થિત કરે છે અને સદા દૃઢ શ્રદ્ધાપૂર્ણ મારામાં પરાયણ રહે છે, હું તેમને શ્રેષ્ઠતમ યોગી માનું છું."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "યે ત્વક્ષરમનિર્દેશ્યમવ્યક્તં પર્યુપાસતે । સર્વત્રગમચિન્ત્યં ચ કૂટસ્થમચલં ધ્રુવમ્ ॥ ૩॥ સન્નિયમ્યેન્દ્રિયગ્રામં સર્વત્ર સમબુદ્ધયઃ । તે પ્રાપ્નુવન્તિ મામેવ સર્વભૂતહિતે રતાઃ ॥ ૪॥",
          "translation": "પરંતુ જે લોકો તેમની ઇન્દ્રિયોને સંયમિત કરીને તથા સર્વત્ર સમદર્શી બનીને પૂર્ણ સત્યના નિરાકાર બ્રહ્મની ઉપાસના કરે છે કે જે અવિનાશી, અનિર્દેશ્ય, અપ્રગટ, સર્વવ્યાપક, અચિંત્ય, અપરિવર્તનીય, શાશ્વત તથા અવિચળ છે, તેવા લોકો પણ અન્ય જીવોનાં કલ્યાણમાં પરાયણ રહીને મને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "યે ત્વક્ષરમનિર્દેશ્યમવ્યક્તં પર્યુપાસતે । સર્વત્રગમચિન્ત્યં ચ કૂટસ્થમચલં ધ્રુવમ્ ॥ ૩॥ સન્નિયમ્યેન્દ્રિયગ્રામં સર્વત્ર સમબુદ્ધયઃ । તે પ્રાપ્નુવન્તિ મામેવ સર્વભૂતહિતે રતાઃ ॥ ૪॥",
          "translation": "પરંતુ જે લોકો તેમની ઇન્દ્રિયોને સંયમિત કરીને તથા સર્વત્ર સમદર્શી બનીને પૂર્ણ સત્યના નિરાકાર બ્રહ્મની ઉપાસના કરે છે કે જે અવિનાશી, અનિર્દેશ્ય, અપ્રગટ, સર્વવ્યાપક, અચિંત્ય, અપરિવર્તનીય, શાશ્વત તથા અવિચળ છે, તેવા લોકો પણ અન્ય જીવોનાં કલ્યાણમાં પરાયણ રહીને મને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "ક્લેશોઽધિકતરસ્તેષામવ્યક્તાસક્તચેતસામ્ । અવ્યક્તા હિ ગતિર્દુઃખં દેહવદ્ભિરવાપ્યતે ॥ ૫॥",
          "translation": "જે લોકોના મન ભગવાનના અપ્રગટ પાસા પ્રત્યે આસક્ત હોય છે, તેમના માટે ભગવદ્ અનુભૂતિનો માર્ગ કષ્ટોથી પૂર્ણ હોય છે. દેહધારી મનુષ્યો માટે અપ્રગટની ઉપાસના કરવી અત્યંત કઠિન છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "યે તુ સર્વાણિ કર્માણિ મયિ સન્ન્યસ્ય મત્પરાઃ । અનન્યેનૈવ યોગેન માં ધ્યાયન્ત ઉપાસતે ॥ ૬॥ તેષામહં સમુદ્ધર્તા મૃત્યુસંસારસાગરાત્ । ભવામિ નચિરાત્પાર્થ મય્યાવેશિતચેતસામ્ ॥ ૭॥",
          "translation": "પરંતુ જેઓ તેમના સર્વ કર્મો મને સમર્પિત કરીને, મને પરમ લક્ષ્ય માનીને મારી ભક્તિ કરે છે તથા અનન્ય ભક્તિ દ્વારા મારું ધ્યાન ધરે છે, હે પાર્થ, હું તેમને જન્મ અને મૃત્યુના સમુદ્રમાંથી શીઘ્રતાથી મુક્ત કરું છું કારણ કે તેમની ચેતના મારી સાથે એક થઇ જાય છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "યે તુ સર્વાણિ કર્માણિ મયિ સન્ન્યસ્ય મત્પરાઃ । અનન્યેનૈવ યોગેન માં ધ્યાયન્ત ઉપાસતે ॥ ૬॥ તેષામહં સમુદ્ધર્તા મૃત્યુસંસારસાગરાત્ । ભવામિ નચિરાત્પાર્થ મય્યાવેશિતચેતસામ્ ॥ ૭॥",
          "translation": "પરંતુ જેઓ તેમના સર્વ કર્મો મને સમર્પિત કરીને, મને પરમ લક્ષ્ય માનીને મારી ભક્તિ કરે છે તથા અનન્ય ભક્તિ દ્વારા મારું ધ્યાન ધરે છે, હે પાર્થ, હું તેમને જન્મ અને મૃત્યુના સમુદ્રમાંથી શીઘ્રતાથી મુક્ત કરું છું કારણ કે તેમની ચેતના મારી સાથે એક થઇ જાય છે."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "મય્યેવ મન આધત્સ્વ મયિ બુદ્ધિં નિવેશય । નિવસિષ્યસિ મય્યેવ અત ઊર્ધ્વં ન સંશયઃ ॥ ૮॥",
          "translation": "તારા મનને કેવળ મારામાં સ્થિર કર તથા તારી બુદ્ધિને મને સમર્પિત કર. પશ્ચાત્, તું સદૈવ મારામાં નિવાસ કરીશ. આ અંગે કોઈ સંશય નથી."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "અથ ચિત્તં સમાધાતું ન શક્નોષિ મયિ સ્થિરમ્ । અભ્યાસયોગેન તતો મામિચ્છાપ્તું ધનઞ્જય ॥ ૯॥",
          "translation": "હે અર્જુન, જો તું તારું મન મારામાં અવિચળ રીતે સ્થિર કરવામાં અસમર્થ હોય તો સાંસારિક કાર્યકલાપોમાંથી મનને વિરક્ત કરીને નિરંતર મારું સ્મરણ કરવાનો અભ્યાસ કર."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "અભ્યાસેઽપ્યસમર્થોઽસિ મત્કર્મપરમો ભવ । મદર્થમપિ કર્માણિ કુર્વન્સિદ્ધિમવાપ્સ્યસિ ॥ ૧૦॥",
          "translation": "જો તું મારી ભક્તિપૂર્વક સ્મરણ-સાધના માટે અસમર્થ હોય તો, તું કેવળ મારા માટે કાર્ય કર. એ પ્રમાણે, મારા અર્થે ભક્તિપૂર્ણ સેવાના પાલન દ્વારા તું પૂર્ણતાની અવસ્થાને પ્રાપ્ત કરીશ."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "અથૈતદપ્યશક્તોઽસિ કર્તું મદ્યોગમાશ્રિતઃ । સર્વકર્મફલત્યાગં તતઃ કુરુ યતાત્મવાન્ ॥ ૧૧॥",
          "translation": "જો તું ભક્તિપૂર્ણ થઈને મારા માટે કાર્ય કરવા માટે પણ અસમર્થ હોય, તો તારા સર્વ કર્મોનાં ફળોનો ત્યાગ કરવાનો પ્રયત્ન કર અને આત્મસ્થિત થા."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "શ્રેયો હિ જ્ઞાનમભ્યાસાજ્જ્ઞાનાદ્ધ્યાનં વિશિષ્યતે । ધ્યાનાત્કર્મફલત્યાગસ્ત્યાગાચ્છાન્તિરનન્તરમ્ ॥ ૧૨॥",
          "translation": "યાંત્રિક સાધના કરતાં જ્ઞાન શ્રેષ્ઠ છે; જ્ઞાનથી ધ્યાન શ્રેષ્ઠ છે. ધ્યાન કરતાં કર્મ ફળોનો ત્યાગ શ્રેષ્ઠ છે, કારણ કે આવા ત્યાગથી મનને શીઘ્ર શાંતિ પ્રાપ્ત થાય છે."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "અદ્વેષ્ટા સર્વભૂતાનાં મૈત્રઃ કરુણ એવ ચ । નિર્મમો નિરહઙ્કારઃ સમદુઃખસુખઃ ક્ષમી ॥ ૧૩॥ સન્તુષ્ટઃ સતતં યોગી યતાત્મા દૃઢનિશ્ચયઃ । મય્યર્પિતમનોબુદ્ધિર્યો મદ્ભક્તઃ સ મે પ્રિયઃ ॥ ૧૪॥",
          "translation": "એ ભક્તો મને અતિ પ્રિય છે, જે દ્વેષ રહિત છે, જીવમાત્ર પ્રત્યે મૈત્રીભાવયુક્ત છે અને કરુણાવાન છે. તેઓ સ્વામીત્વની આસક્તિથી અને મિથ્યાભિમાનથી મુક્ત હોય છે, સુખ અને દુઃખમાં સમાન રહે છે તથા સદા ક્ષમાશીલ રહે છે. તેઓ સદૈવ-સંતુષ્ટ રહે છે, ભક્તિપૂર્વક મારામાં દૃઢ રીતે ઐક્ય સાધે છે, આત્મસંયમી, કૃતનિશ્ચયી તથા મન અને બુદ્ધિથી મને સમર્પિત હોય છે."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "અદ્વેષ્ટા સર્વભૂતાનાં મૈત્રઃ કરુણ એવ ચ । નિર્મમો નિરહઙ્કારઃ સમદુઃખસુખઃ ક્ષમી ॥ ૧૩॥ સન્તુષ્ટઃ સતતં યોગી યતાત્મા દૃઢનિશ્ચયઃ । મય્યર્પિતમનોબુદ્ધિર્યો મદ્ભક્તઃ સ મે પ્રિયઃ ॥ ૧૪॥",
          "translation": "એ ભક્તો મને અતિ પ્રિય છે, જે દ્વેષ રહિત છે, જીવમાત્ર પ્રત્યે મૈત્રીભાવયુક્ત છે અને કરુણાવાન છે. તેઓ સ્વામીત્વની આસક્તિથી અને મિથ્યાભિમાનથી મુક્ત હોય છે, સુખ અને દુઃખમાં સમાન રહે છે તથા સદા ક્ષમાશીલ રહે છે. તેઓ સદૈવ-સંતુષ્ટ રહે છે, ભક્તિપૂર્વક મારામાં દૃઢ રીતે ઐક્ય સાધે છે, આત્મસંયમી, કૃતનિશ્ચયી તથા મન અને બુદ્ધિથી મને સમર્પિત હોય છે."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "યસ્માન્નોદ્વિજતે લોકો લોકાન્નોદ્વિજતે ચ યઃ । હર્ષામર્ષભયોદ્વેગૈર્મુક્તો યઃ સ ચ મે પ્રિયઃ ॥ ૧૫॥",
          "translation": "જે લોકો કોઈને ત્રાસ આપવાનું કારણ બનતા નથી અને જે કોઈથી ઉદ્વિગ્ન પણ થતા નથી, જે સુખ તથા દુઃખમાં સમભાવ રહે છે અને ભય તેમજ ચિંતાથી મુક્ત હોય છે, એવા ભક્તો મને અત્યંત પ્રિય છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "અનપેક્ષઃ શુચિર્દક્ષ ઉદાસીનો ગતવ્યથઃ । સર્વારમ્ભપરિત્યાગી યો મદ્ભક્તઃ સ મે પ્રિયઃ ॥ ૧૬॥",
          "translation": "જેઓ સંસારી પ્રલોભનો પ્રત્યે ઉદાસીન છે, આંતરિક અને બાહ્ય રીતે શુદ્ધ, નિપુણ, ચિંતામુક્ત, કષ્ટમુક્ત તથા સર્વ પ્રયત્નોમાં સ્વાર્થરહિત છે, એવા મારા ભક્તો મને અત્યંત પ્રિય છે."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "યો ન હૃષ્યતિ ન દ્વેષ્ટિ ન શોચતિ ન કાઙ્ક્ષતિ । શુભાશુભપરિત્યાગી ભક્તિમાન્યઃ સ મે પ્રિયઃ ॥ ૧૭॥",
          "translation": "જે ઐહિક સુખથી હર્ષ પામતો નથી કે સાંસારિક દુઃખમાં નિરાશ થતો નથી, જે હાનિ માટે શોક કરતો નથી કે કંઈ મેળવવા માટે લાલાયિત રહેતો નથી, જે શુભ તથા અશુભ બંને કર્મોનો ત્યાગ કરે છે, એવા મનુષ્યો જે ભક્તિથી પરિપૂર્ણ છે, તેઓ મને અત્યંત પ્રિય છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "સમઃ શત્રૌ ચ મિત્રે ચ તથા માનાપમાનયોઃ । શીતોષ્ણસુખદુઃખેષુ સમઃ સઙ્ગવિવર્જિતઃ ॥ ૧૮॥ તુલ્યનિન્દાસ્તુતિર્મૌની સન્તુષ્ટો યેન કેનચિત્ । અનિકેતઃ સ્થિરમતિર્ભક્તિમાન્મે પ્રિયો નરઃ ॥ ૧૯॥",
          "translation": "જે લોકો મિત્ર અને શત્રુ પ્રત્યે સમાન રહે છે, સમ્માન તથા અપમાનમાં, ઠંડી અને ગરમીમાં, સુખ અને દુઃખમાં સમભાવયુક્ત રહે છે તથા કુસંગથી સદા અળગો રહે છે; જે પ્રશંસા તથા નિંદાને એક સમાન સ્વીકારે છે; જે મૌન ચિંતનમાં લીન રહે છે, જીવનમાં જે કંઈ પ્રાપ્ત થાય તેનાથી સંતુષ્ટ રહે છે, નિવાસસ્થાન પ્રત્યે આસક્તિ રહિત છે, જેની મતિ દૃઢપણે મારામાં સ્થિર છે, તથા જેઓ મારી ભક્તિથી પરિપૂર્ણ છે, તેવા મનુષ્યો મને અત્યંત પ્રિય છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "સમઃ શત્રૌ ચ મિત્રે ચ તથા માનાપમાનયોઃ । શીતોષ્ણસુખદુઃખેષુ સમઃ સઙ્ગવિવર્જિતઃ ॥ ૧૮॥ તુલ્યનિન્દાસ્તુતિર્મૌની સન્તુષ્ટો યેન કેનચિત્ । અનિકેતઃ સ્થિરમતિર્ભક્તિમાન્મે પ્રિયો નરઃ ॥ ૧૯॥",
          "translation": "જે લોકો મિત્ર અને શત્રુ પ્રત્યે સમાન રહે છે, સમ્માન તથા અપમાનમાં, ઠંડી અને ગરમીમાં, સુખ અને દુઃખમાં સમભાવયુક્ત રહે છે તથા કુસંગથી સદા અળગો રહે છે; જે પ્રશંસા તથા નિંદાને એક સમાન સ્વીકારે છે; જે મૌન ચિંતનમાં લીન રહે છે, જીવનમાં જે કંઈ પ્રાપ્ત થાય તેનાથી સંતુષ્ટ રહે છે, નિવાસસ્થાન પ્રત્યે આસક્તિ રહિત છે, જેની મતિ દૃઢપણે મારામાં સ્થિર છે, તથા જેઓ મારી ભક્તિથી પરિપૂર્ણ છે, તેવા મનુષ્યો મને અત્યંત પ્રિય છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "યે તુ ધર્મ્યામૃતમિદં યથોક્તં પર્યુપાસતે । શ્રદ્દધાના મત્પરમા ભક્તાસ્તેઽતીવ મે પ્રિયાઃ ॥ ૨૦॥",
          "translation": "જે અહીં પ્રગટ આ અમૃતરૂપી જ્ઞાનનું સમ્માન કરે છે, મારામાં શ્રદ્ધા ધરાવે છે, મને પરમ લક્ષ્ય માનીને તે ઉદ્દેશ્યથી મારી ભક્તિમાં પરાયણ રહે છે, તેઓ મને અત્યંત પ્રિય છે."
        }
      }
    ]
  },
  {
    "id": 13,
    "Title": "ક્ષેત્ર ક્ષેત્રજ્ઞ વિભાગ યોગ",
    "Subtitle": "ક્ષેત્ર તથા ક્ષેત્રના જ્ઞાતા વચ્ચેના ભેદદર્શન દ્વારા યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "અર્જુન ઉવાચ । પ્રકૃતિં પુરુષં ચૈવ ક્ષેત્રં ક્ષેત્રજ્ઞમેવ ચ । એતદ્વેદિતુમિચ્છામિ જ્ઞાનં જ્ઞેયં ચ કેશવ ॥ ૧॥",
          "translation": "અર્જુને કહ્યું, “હે કેશવ, હું જાણવા ઈચ્છું છું કે પ્રકૃતિ અને પુરુષ તથા ક્ષેત્ર અને ક્ષેત્રજ્ઞ શું છે? હું એ પણ જાણવા ઈચ્છું છું કે વાસ્તવિક જ્ઞાન શું છે અને આ જ્ઞાનનું લક્ષ્ય શું છે?"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "શ્રીભગવાનુવાચ । ઇદં શરીરં કૌન્તેય ક્ષેત્રમિત્યભિધીયતે । એતદ્યો વેત્તિ તં પ્રાહુઃ ક્ષેત્રજ્ઞ ઇતિ તદ્વિદઃ ॥ ૨॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: હે અર્જુન, ક્ષેત્ર તથા ક્ષેત્રજ્ઞ આ બંનેનું વાસ્તવિક સત્ય જાણનારા સંતો દ્વારા આ શરીરને ક્ષેત્ર (કર્મક્ષેત્ર) કહેવામાં આવે છે અને આ શરીરને જાણનારને ક્ષેત્રજ્ઞ (ક્ષેત્રને જાણનાર) કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "ક્ષેત્રજ્ઞં ચાપિ માં વિદ્ધિ સર્વક્ષેત્રેષુ ભારત । ક્ષેત્રક્ષેત્રજ્ઞયોર્જ્ઞાનં યત્તજ્જ્ઞાનં મતં મમ ॥ ૩॥",
          "translation": "હે ભારતવંશી, હું સર્વ શરીરનાં કર્મક્ષેત્રોનો જ્ઞાતા પણ છું. શરીરની કર્મક્ષેત્ર તરીકેની તથા આત્મા અને ભગવાનની ક્ષેત્રના જ્ઞાતા તરીકેની સમજણ મારા મત પ્રમાણે વાસ્તવિક જ્ઞાન છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "તત્ક્ષેત્રં યચ્ચ યાદૃક્ચ યદ્વિકારિ યતશ્ચ યત્ । સ ચ યો યત્પ્રભાવશ્ચ તત્સમાસેન મે શૃણુ ॥ ૪॥",
          "translation": "હવે તું મારી પાસેથી આ સર્વ વિષે સંક્ષેપમાં સાંભળ કે ક્ષેત્ર અને તેની પ્રકૃતિ શું છે. તેની અંતર્ગત પરિવર્તનો કેવી રીતે થાય છે, તે શેમાંથી ઉત્પન્ન થાય છે, કર્મક્ષેત્રનો જ્ઞાતા કોણ છે અને તેનો પ્રભાવ શું છે, એ પણ હું સ્પષ્ટ કરીશ."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "ઋષિભિર્બહુધા ગીતં છન્દોભિર્વિવિધૈઃ પૃથક્ । બ્રહ્મસૂત્રપદૈશ્ચૈવ હેતુમદ્ભિર્વિનિશ્ચિતૈઃ ॥ ૫॥",
          "translation": "મહાન ઋષિઓએ અનેક પ્રકારે ક્ષેત્ર તથા ક્ષેત્રના જ્ઞાતાના સત્યનું વર્ણન કર્યું છે. તે વિવિધ વૈદિક મંત્રોમાં તથા વિશેષત: બ્રહ્મસૂત્રમાં સચોટ તર્ક અને સંક્ષિપ્ત પુરાવાઓ સાથે પ્રગટ કરવામાં આવ્યું છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "મહાભૂતાન્યહઙ્કારો બુદ્ધિરવ્યક્તમેવ ચ । ઇન્દ્રિયાણિ દશૈકં ચ પઞ્ચ ચેન્દ્રિયગોચરાઃ ॥ ૬॥",
          "translation": "કર્મ ક્ષેત્ર પાંચ મહાન તત્ત્વો, અહંકાર, બુદ્ધિ, અપ્રગટ આદિ તત્ત્વ, અગિયાર ઇન્દ્રિયો (પાંચ કર્મેન્દ્રિયો, પાંચ જ્ઞાનેન્દ્રિયો, અને મન) તથા ઇન્દ્રિયોના પાંચ વિષયોથી નિર્મિત છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "ઇચ્છા દ્વેષઃ સુખં દુઃખં સઙ્ઘાતશ્ચેતના ધૃતિઃ । એતત્ક્ષેત્રં સમાસેન સવિકારમુદાહૃતમ્ ॥ ૭॥",
          "translation": "ઈચ્છા અને દ્વેષ, સુખ અને દુઃખ, શરીર, ચેતના તથા ઈચ્છા શક્તિ—આ સર્વ ક્ષેત્રમાં સમાવિષ્ટ છે તથા તેના વિકારો છે."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "અમાનિત્વમદમ્ભિત્વમહિંસા ક્ષાન્તિરાર્જવમ્ । આચાર્યોપાસનં શૌચં સ્થૈર્યમાત્મવિનિગ્રહઃ ॥ ૮॥ ઇન્દ્રિયાર્થેષુ વૈરાગ્યમનહઙ્કાર એવ ચ । જન્મમૃત્યુજરાવ્યાધિદુઃખદોષાનુદર્શનમ્ ॥ ૯॥ અસક્તિરનભિષ્વઙ્ગઃ પુત્રદારગૃહાદિષુ । નિત્યં ચ સમચિત્તત્વમિષ્ટાનિષ્ટોપપત્તિષુ ॥ ૧૦॥ મયિ ચાનન્યયોગેન ભક્તિરવ્યભિચારિણી । વિવિક્તદેશસેવિત્વમરતિર્જનસંસદિ ॥ ૧૧॥ અધ્યાત્મજ્ઞાનનિત્યત્વં તત્ત્વજ્ઞાનાર્થદર્શનમ્ । એતજ્જ્ઞાનમિતિ પ્રોક્તમજ્ઞાનં યદતોઽન્યથા ॥ ૧૨॥",
          "translation": "વિનમ્રતા, દંભથી મુક્તિ, અહિંસા, ક્ષમા, સરળતા, ગુરૂની ઉપાસના, શરીર અને મનની સ્વચ્છતા, દૃઢતા, આત્મસંયમ, ઇન્દ્રિય વિષયો પ્રત્યે વિરક્તિ, અહંકારનો અભાવ, જન્મ, વ્યાધિ, વૃદ્ધાવસ્થા અને મૃત્યુ આ શત્રુઓને ધ્યાનમાં રાખવા; અનાસક્તિ, જીવનસાથી, સંતાનો, ઘર, વગેરે પ્રતિ મમતાનો અભાવ; જીવનની વાંછિત અને અવાંછિત પરિસ્થિતિઓમાં સમદર્શિતા; મારા પ્રત્યે નિરંતર અને અનન્ય ભક્તિ, એકાંત સ્થાનો પ્રત્યે રુચિ અને જન સમુદાય પ્રત્યે વિમુખતા, આધ્યાત્મિક જ્ઞાનમાં સાતત્ય તથા પરમ સત્યની તાત્ત્વિક શોધ—આ સર્વને હું જ્ઞાન ઘોષિત કરું છે અને તેનાથી વિપરીતને હું અજ્ઞાન કહું છું."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "અમાનિત્વમદમ્ભિત્વમહિંસા ક્ષાન્તિરાર્જવમ્ । આચાર્યોપાસનં શૌચં સ્થૈર્યમાત્મવિનિગ્રહઃ ॥ ૮॥ ઇન્દ્રિયાર્થેષુ વૈરાગ્યમનહઙ્કાર એવ ચ । જન્મમૃત્યુજરાવ્યાધિદુઃખદોષાનુદર્શનમ્ ॥ ૯॥ અસક્તિરનભિષ્વઙ્ગઃ પુત્રદારગૃહાદિષુ । નિત્યં ચ સમચિત્તત્વમિષ્ટાનિષ્ટોપપત્તિષુ ॥ ૧૦॥ મયિ ચાનન્યયોગેન ભક્તિરવ્યભિચારિણી । વિવિક્તદેશસેવિત્વમરતિર્જનસંસદિ ॥ ૧૧॥ અધ્યાત્મજ્ઞાનનિત્યત્વં તત્ત્વજ્ઞાનાર્થદર્શનમ્ । એતજ્જ્ઞાનમિતિ પ્રોક્તમજ્ઞાનં યદતોઽન્યથા ॥ ૧૨॥",
          "translation": "વિનમ્રતા, દંભથી મુક્તિ, અહિંસા, ક્ષમા, સરળતા, ગુરૂની ઉપાસના, શરીર અને મનની સ્વચ્છતા, દૃઢતા, આત્મસંયમ, ઇન્દ્રિય વિષયો પ્રત્યે વિરક્તિ, અહંકારનો અભાવ, જન્મ, વ્યાધિ, વૃદ્ધાવસ્થા અને મૃત્યુ આ શત્રુઓને ધ્યાનમાં રાખવા; અનાસક્તિ, જીવનસાથી, સંતાનો, ઘર, વગેરે પ્રતિ મમતાનો અભાવ; જીવનની વાંછિત અને અવાંછિત પરિસ્થિતિઓમાં સમદર્શિતા; મારા પ્રત્યે નિરંતર અને અનન્ય ભક્તિ, એકાંત સ્થાનો પ્રત્યે રુચિ અને જન સમુદાય પ્રત્યે વિમુખતા, આધ્યાત્મિક જ્ઞાનમાં સાતત્ય તથા પરમ સત્યની તાત્ત્વિક શોધ—આ સર્વને હું જ્ઞાન ઘોષિત કરું છે અને તેનાથી વિપરીતને હું અજ્ઞાન કહું છું."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "અમાનિત્વમદમ્ભિત્વમહિંસા ક્ષાન્તિરાર્જવમ્ । આચાર્યોપાસનં શૌચં સ્થૈર્યમાત્મવિનિગ્રહઃ ॥ ૮॥ ઇન્દ્રિયાર્થેષુ વૈરાગ્યમનહઙ્કાર એવ ચ । જન્મમૃત્યુજરાવ્યાધિદુઃખદોષાનુદર્શનમ્ ॥ ૯॥ અસક્તિરનભિષ્વઙ્ગઃ પુત્રદારગૃહાદિષુ । નિત્યં ચ સમચિત્તત્વમિષ્ટાનિષ્ટોપપત્તિષુ ॥ ૧૦॥ મયિ ચાનન્યયોગેન ભક્તિરવ્યભિચારિણી । વિવિક્તદેશસેવિત્વમરતિર્જનસંસદિ ॥ ૧૧॥ અધ્યાત્મજ્ઞાનનિત્યત્વં તત્ત્વજ્ઞાનાર્થદર્શનમ્ । એતજ્જ્ઞાનમિતિ પ્રોક્તમજ્ઞાનં યદતોઽન્યથા ॥ ૧૨॥",
          "translation": "વિનમ્રતા, દંભથી મુક્તિ, અહિંસા, ક્ષમા, સરળતા, ગુરૂની ઉપાસના, શરીર અને મનની સ્વચ્છતા, દૃઢતા, આત્મસંયમ, ઇન્દ્રિય વિષયો પ્રત્યે વિરક્તિ, અહંકારનો અભાવ, જન્મ, વ્યાધિ, વૃદ્ધાવસ્થા અને મૃત્યુ આ શત્રુઓને ધ્યાનમાં રાખવા; અનાસક્તિ, જીવનસાથી, સંતાનો, ઘર, વગેરે પ્રતિ મમતાનો અભાવ; જીવનની વાંછિત અને અવાંછિત પરિસ્થિતિઓમાં સમદર્શિતા; મારા પ્રત્યે નિરંતર અને અનન્ય ભક્તિ, એકાંત સ્થાનો પ્રત્યે રુચિ અને જન સમુદાય પ્રત્યે વિમુખતા, આધ્યાત્મિક જ્ઞાનમાં સાતત્ય તથા પરમ સત્યની તાત્ત્વિક શોધ—આ સર્વને હું જ્ઞાન ઘોષિત કરું છે અને તેનાથી વિપરીતને હું અજ્ઞાન કહું છું."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "અમાનિત્વમદમ્ભિત્વમહિંસા ક્ષાન્તિરાર્જવમ્ । આચાર્યોપાસનં શૌચં સ્થૈર્યમાત્મવિનિગ્રહઃ ॥ ૮॥ ઇન્દ્રિયાર્થેષુ વૈરાગ્યમનહઙ્કાર એવ ચ । જન્મમૃત્યુજરાવ્યાધિદુઃખદોષાનુદર્શનમ્ ॥ ૯॥ અસક્તિરનભિષ્વઙ્ગઃ પુત્રદારગૃહાદિષુ । નિત્યં ચ સમચિત્તત્વમિષ્ટાનિષ્ટોપપત્તિષુ ॥ ૧૦॥ મયિ ચાનન્યયોગેન ભક્તિરવ્યભિચારિણી । વિવિક્તદેશસેવિત્વમરતિર્જનસંસદિ ॥ ૧૧॥ અધ્યાત્મજ્ઞાનનિત્યત્વં તત્ત્વજ્ઞાનાર્થદર્શનમ્ । એતજ્જ્ઞાનમિતિ પ્રોક્તમજ્ઞાનં યદતોઽન્યથા ॥ ૧૨॥",
          "translation": "વિનમ્રતા, દંભથી મુક્તિ, અહિંસા, ક્ષમા, સરળતા, ગુરૂની ઉપાસના, શરીર અને મનની સ્વચ્છતા, દૃઢતા, આત્મસંયમ, ઇન્દ્રિય વિષયો પ્રત્યે વિરક્તિ, અહંકારનો અભાવ, જન્મ, વ્યાધિ, વૃદ્ધાવસ્થા અને મૃત્યુ આ શત્રુઓને ધ્યાનમાં રાખવા; અનાસક્તિ, જીવનસાથી, સંતાનો, ઘર, વગેરે પ્રતિ મમતાનો અભાવ; જીવનની વાંછિત અને અવાંછિત પરિસ્થિતિઓમાં સમદર્શિતા; મારા પ્રત્યે નિરંતર અને અનન્ય ભક્તિ, એકાંત સ્થાનો પ્રત્યે રુચિ અને જન સમુદાય પ્રત્યે વિમુખતા, આધ્યાત્મિક જ્ઞાનમાં સાતત્ય તથા પરમ સત્યની તાત્ત્વિક શોધ—આ સર્વને હું જ્ઞાન ઘોષિત કરું છે અને તેનાથી વિપરીતને હું અજ્ઞાન કહું છું."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "અમાનિત્વમદમ્ભિત્વમહિંસા ક્ષાન્તિરાર્જવમ્ । આચાર્યોપાસનં શૌચં સ્થૈર્યમાત્મવિનિગ્રહઃ ॥ ૮॥ ઇન્દ્રિયાર્થેષુ વૈરાગ્યમનહઙ્કાર એવ ચ । જન્મમૃત્યુજરાવ્યાધિદુઃખદોષાનુદર્શનમ્ ॥ ૯॥ અસક્તિરનભિષ્વઙ્ગઃ પુત્રદારગૃહાદિષુ । નિત્યં ચ સમચિત્તત્વમિષ્ટાનિષ્ટોપપત્તિષુ ॥ ૧૦॥ મયિ ચાનન્યયોગેન ભક્તિરવ્યભિચારિણી । વિવિક્તદેશસેવિત્વમરતિર્જનસંસદિ ॥ ૧૧॥ અધ્યાત્મજ્ઞાનનિત્યત્વં તત્ત્વજ્ઞાનાર્થદર્શનમ્ । એતજ્જ્ઞાનમિતિ પ્રોક્તમજ્ઞાનં યદતોઽન્યથા ॥ ૧૨॥",
          "translation": "વિનમ્રતા, દંભથી મુક્તિ, અહિંસા, ક્ષમા, સરળતા, ગુરૂની ઉપાસના, શરીર અને મનની સ્વચ્છતા, દૃઢતા, આત્મસંયમ, ઇન્દ્રિય વિષયો પ્રત્યે વિરક્તિ, અહંકારનો અભાવ, જન્મ, વ્યાધિ, વૃદ્ધાવસ્થા અને મૃત્યુ આ શત્રુઓને ધ્યાનમાં રાખવા; અનાસક્તિ, જીવનસાથી, સંતાનો, ઘર, વગેરે પ્રતિ મમતાનો અભાવ; જીવનની વાંછિત અને અવાંછિત પરિસ્થિતિઓમાં સમદર્શિતા; મારા પ્રત્યે નિરંતર અને અનન્ય ભક્તિ, એકાંત સ્થાનો પ્રત્યે રુચિ અને જન સમુદાય પ્રત્યે વિમુખતા, આધ્યાત્મિક જ્ઞાનમાં સાતત્ય તથા પરમ સત્યની તાત્ત્વિક શોધ—આ સર્વને હું જ્ઞાન ઘોષિત કરું છે અને તેનાથી વિપરીતને હું અજ્ઞાન કહું છું."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "જ્ઞેયં યત્તત્પ્રવક્ષ્યામિ યજ્જ્ઞાત્વામૃતમશ્નુતે । અનાદિમત્પરં બ્રહ્મ ન સત્તન્નાસદુચ્યતે ॥ ૧૩॥",
          "translation": "હવે હું જે જાણવા યોગ્ય છે અને જે જાણીને મનુષ્યને શાશ્વતતા પ્રાપ્ત થાય છે, તે તારી સમક્ષ પ્રગટ કરીશ. તે અનાદિ બ્રહ્મ છે, જે અસ્તિત્ત્વ અને અસ્તિત્ત્વહીનથી પર છે."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "સર્વતઃ પાણિપાદં તત્સર્વતોઽક્ષિશિરોમુખમ્ । સર્વતઃ શ્રુતિમલ્લોકે સર્વમાવૃત્ય તિષ્ઠતિ ॥ ૧૪॥",
          "translation": "તેમના શ્રીહસ્તો અને ચરણો, નેત્રો, શિરો અને મુખો સર્વત્ર વ્યાપ્ત છે. તેમના કર્ણો પણ સર્વ સ્થાને છે કારણ કે, તેઓ આ બ્રહ્માંડની પ્રત્યેક વસ્તુમાં સર્વત્ર અવસ્થિત છે."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "સર્વેન્દ્રિયગુણાભાસં સર્વેન્દ્રિયવિવર્જિતમ્ । અસક્તં સર્વભૃચ્ચૈવ નિર્ગુણં ગુણભોક્તૃ ચ ॥ ૧૫॥",
          "translation": "યદ્યપિ તેમને સર્વ ઇન્દ્રિય-વિષયોનો બોધ હોવા છતાં તેઓ ઇન્દ્રિયોથી રહિત છે. તેઓ સર્વ પ્રત્યે અનાસક્ત હોવા છતાં સર્વના પાલનકર્તા છે. તેઓ નિર્ગુણ હોવા છતાં તેઓ માયિક પ્રકૃતિના ત્રણ ગુણોના ભોક્તા છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "બહિરન્તશ્ચ ભૂતાનામચરં ચરમેવ ચ । સૂક્ષ્મત્વાત્તદવિજ્ઞેયં દૂરસ્થં ચાન્તિકે ચ તત્ ॥ ૧૬॥",
          "translation": "તેઓ ચર અને અચર સર્વ જીવોની અંદર તથા બહાર અસ્તિત્ત્વ ધરાવે છે. તેઓ સૂક્ષ્મ છે અને તેથી અગમ્ય છે. તેઓ અતિ દૂર છે પરંતુ તેઓ અતિ નિકટ પણ છે."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "અવિભક્તં ચ ભૂતેષુ વિભક્તમિવ ચ સ્થિતમ્ । ભૂતભર્તૃ ચ તજ્જ્ઞેયં ગ્રસિષ્ણુ પ્રભવિષ્ણુ ચ ॥ ૧૭॥",
          "translation": "તેઓ અવિભાજ્ય છે છતાં તેઓ પ્રત્યક્ષ રૂપે જીવમાત્રમાં વિભાજિત હોય એમ જણાય છે. પરમાત્માને સર્વ જીવોનાં પાલનકર્તા, સંહારક અને સર્જનહાર જાણ."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "જ્યોતિષામપિ તજ્જ્યોતિસ્તમસઃ પરમુચ્યતે । જ્ઞાનં જ્ઞેયં જ્ઞાનગમ્યં હૃદિ સર્વસ્ય વિષ્ઠિતમ્ ॥ ૧૮॥",
          "translation": "તેઓ સર્વ પ્રકાશમાન વસ્તુઓના પ્રકાશના સ્રોત છે અને સર્વથા અજ્ઞાનના અંધકારથી પરે છે. તેઓ જ્ઞાન, જ્ઞાનનો વિષય અને જ્ઞાનનું ધ્યેય છે. તેઓ સર્વ જીવોના અંત:કરણમાં સ્થિત છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "ઇતિ ક્ષેત્રં તથા જ્ઞાનં જ્ઞેયં ચોક્તં સમાસતઃ । મદ્ભક્ત એતદ્વિજ્ઞાય મદ્ભાવાયોપપદ્યતે ॥ ૧૯॥",
          "translation": "આ પ્રમાણે મેં તારી સમક્ષ ક્ષેત્રની પ્રકૃતિ, જ્ઞાનનું તાત્પર્ય અને જ્ઞાનનો વિષય સંક્ષેપમાં પ્રગટ કર્યો. કેવળ મારા ભક્તો આ વાસ્તવિક રીતે સમજી શકે છે અને એમ કરીને તેઓ મારી દિવ્ય પ્રકૃતિને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "પ્રકૃતિં પુરુષં ચૈવ વિદ્ધ્યનાદી ઉભાવપિ । વિકારાંશ્ચ ગુણાંશ્ચૈવ વિદ્ધિ પ્રકૃતિસમ્ભવાન્ ॥ ૨૦॥",
          "translation": "પ્રકૃતિ (માયા) અને પુરુષ (જીવાત્મા) આ બંને અનાદિ જાણ. એ પણ જાણ કે શરીરના સર્વ રૂપાંતરો અને પ્રકૃતિના ત્રણ ગુણો માયિક શક્તિ દ્વારા ઉત્પન્ન થયાં છે."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "કાર્યકારણકર્તૃત્વે હેતુઃ પ્રકૃતિરુચ્યતે । પુરુષઃ સુખદુઃખાનાં ભોક્તૃત્વે હેતુરુચ્યતે ॥ ૨૧॥",
          "translation": "સર્જનના વિષયમાં કાર્ય અને કારણ માટે ભૌતિક શક્તિ ઉત્તરદાયી છે; સુખ અને દુઃખ અનુભવવામાં જીવાત્માને ઉત્તરદાયી ઘોષિત કરાયો છે."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "પુરુષઃ પ્રકૃતિસ્થો હિ ભુઙ્ક્તે પ્રકૃતિજાન્ગુણાન્ । કારણં ગુણસઙ્ગોઽસ્ય સદસદ્યોનિજન્મસુ ॥ ૨૨॥",
          "translation": "જયારે પ્રકૃતિ (પ્રાકૃત શક્તિ)માં સ્થિત પુરુષ (જીવાત્મા) ત્રણ ગુણોને ભોગવવાની કામના કરે છે, ત્યારે તેમના પ્રત્યેની આસક્તિ તેનાં ઉચ્ચતર અને નિમ્નતર યોનિમાં જન્મનું કારણ બને છે."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "ઉપદ્રષ્ટાનુમન્તા ચ ભર્તા ભોક્તા મહેશ્વરઃ । પરમાત્મેતિ ચાપ્યુક્તો દેહેઽસ્મિન્પુરુષઃ પરઃ ॥ ૨૩॥",
          "translation": "શરીરની અંદર પરમાત્મા પણ નિવાસ કરે છે. તેઓને સાક્ષી, અનુમતિ પ્રદાન કરનાર, સહાયક, પરમ ભોક્તા, પરમ નિયંતા અને પરમાત્મા કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "ય એવં વેત્તિ પુરુષં પ્રકૃતિં ચ ગુણૈઃ સહ । સર્વથા વર્તમાનોઽપિ ન સ ભૂયોઽભિજાયતે ॥ ૨૪॥",
          "translation": "જે લોકો આ પરમાત્મા, જીવાત્મા, માયિક પ્રકૃતિ અને પ્રકૃતિના ત્રણ ગુણોની આંતરક્રિયાનું સત્ય સમજી લે છે, તે પુન: અહીં જન્મ લેતો નથી. તેમની વર્તમાન સ્થિતિ ભલે જે પણ હોય, તેઓ મુક્ત થઈ જાય છે."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "ધ્યાનેનાત્મનિ પશ્યન્તિ કેચિદાત્માનમાત્મના । અન્યે સાઙ્ખ્યેન યોગેન કર્મયોગેન ચાપરે ॥ ૨૫॥",
          "translation": "કેટલાક મનુષ્યો પરમાત્માને ધ્યાન દ્વારા તેમના અંત:કરણમાં જોવાનો પ્રયાસ કરે છે અને કેટલાક મનુષ્યો જ્ઞાનના સંવર્ધનથી તેમ કરવાનો પ્રયાસ કરે છે, જયારે હજુ અન્ય લોકો કર્મયોગ દ્વારા તે અનુભૂતિ પ્રાપ્ત કરવાનો પ્રયાસ કરે છે."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "અન્યે ત્વેવમજાનન્તઃ શ્રુત્વાન્યેભ્ય ઉપાસતે । તેઽપિ ચાતિતરન્ત્યેવ મૃત્યું શ્રુતિપરાયણાઃ ॥ ૨૬॥",
          "translation": "હજી અન્ય એવા લોકો પણ છે, જેઓ આ સાધનાના માર્ગોથી અનભિજ્ઞ છે, પરંતુ તેઓ અન્ય પાસેથી શ્રવણ કરીને ભગવાનની ઉપાસનાનો આરંભ કરે છે. આ સંત-વાણીની શ્રવણ-ભક્તિ દ્વારા તેઓ પણ ધીમે-ધીમે જન્મ અને મૃત્યુના સમુદ્રને પાર કરી શકે છે."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "યાવત્સઞ્જાયતે કિઞ્ચિત્સત્ત્વં સ્થાવરજઙ્ગમમ્ । ક્ષેત્રક્ષેત્રજ્ઞસંયોગાત્તદ્વિદ્ધિ ભરતર્ષભ ॥ ૨૭॥",
          "translation": "હે ભરતવંશીઓમાં શ્રેષ્ઠ, અસ્તિત્ત્વમાં તું જે કંઈપણ ચર અને અચર જોવે છે, તેને કાર્યક્ષેત્ર અને ક્ષેત્રજ્ઞનો સંયોગ જાણ."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "સમં સર્વેષુ ભૂતેષુ તિષ્ઠન્તં પરમેશ્વરમ્ । વિનશ્યત્સ્વવિનશ્યન્તં યઃ પશ્યતિ સ પશ્યતિ ॥ ૨૮॥",
          "translation": "જે સર્વ જીવોમાં પરમાત્માને આત્માનો સાથ આપતા જોવે છે અને જે આ બંનેને આ નાશવંત શરીરમાં અવિનાશી માને છે, તેઓ જ માત્ર વાસ્તવમાં સત્ય જોવે છે."
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "સમં પશ્યન્હિ સર્વત્ર સમવસ્થિતમીશ્વરમ્ । ન હિનસ્ત્યાત્મનાત્માનં તતો યાતિ પરાં ગતિમ્ ॥ ૨૯॥",
          "translation": "જે મનુષ્યો ભગવાનને પરમાત્મા સ્વરૂપે સર્વત્ર અને સર્વ જીવોમાં સમાનરૂપે ઉપસ્થિત જોવે છે, તેઓનું તેમના મન દ્વારા અધ:પતન થતું નથી. તેથી, તેઓ પરમ ગંતવ્ય સ્થાને પહોંચે છે."
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "પ્રકૃત્યૈવ ચ કર્માણિ ક્રિયમાણાનિ સર્વશઃ । યઃ પશ્યતિ તથાત્માનમકર્તારં સ પશ્યતિ ॥ ૩૦॥",
          "translation": "કેવળ તેઓ જ વાસ્તવમાં જુએ છે કે જે જાણે છે કે, સર્વ કાર્યો (શરીરના) માયિક પ્રકૃતિ દ્વારા સંપન્ન થાય છે, જયારે દેહધારી આત્મા વાસ્તવમાં કંઈ જ કરતો નથી."
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "યદા ભૂતપૃથગ્ભાવમેકસ્થમનુપશ્યતિ । તત એવ ચ વિસ્તારં બ્રહ્મ સમ્પદ્યતે તદા ॥ ૩૧॥",
          "translation": "જયારે તેઓ જીવોના જાત-જાતના વૈવિધ્યને એકસમાન માયિક પ્રકૃતિમાં સ્થિત જોવે છે અને જાણે છે કે તે સર્વ તેમાંથી જ જન્મ પામ્યા છે, ત્યારે તેઓ બ્રહ્મની અનુભૂતિ પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "અનાદિત્વાન્નિર્ગુણત્વાત્પરમાત્માયમવ્યયઃ । શરીરસ્થોઽપિ કૌન્તેય ન કરોતિ ન લિપ્યતે ॥ ૩૨॥",
          "translation": "હે કૌન્તેય, પરમાત્મા અવિનાશી, અનાદિ અને માયિક ગુણોથી રહિત છે. શરીરની અંદર જ સ્થિત હોવા છતાં પણ તે ન તો કોઈ ક્રિયા કરે છે કે ન તો પ્રાકૃત શક્તિથી લિપ્ત થાય છે."
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "યથા સર્વગતં સૌક્ષ્મ્યાદાકાશં નોપલિપ્યતે । સર્વત્રાવસ્થિતો દેહે તથાત્મા નોપલિપ્યતે ॥ ૩૩॥",
          "translation": "આકાશ સર્વને પોતાનામાં ધારણ કરે છે, પરંતુ સૂક્ષ્મ હોવાના કારણે તે જેને ધારણ કરે છે, તેના પ્રત્યે લિપ્ત થતું નથી. એ જ પ્રમાણે, આત્માની ચેતના સમગ્ર શરીરમાં વ્યાપ્ત હોવા છતાં પણ આત્મા શરીરના ગુણોથી પ્રભાવિત થતો નથી."
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "યથા પ્રકાશયત્યેકઃ કૃત્સ્નં લોકમિમં રવિઃ । ક્ષેત્રં ક્ષેત્રી તથા કૃત્સ્નં પ્રકાશયતિ ભારત ॥ ૩૪॥",
          "translation": "જે પ્રમાણે, એક સૂર્ય સંપૂર્ણ સૂર્ય મંડળને પ્રકાશિત કરે છે, તે જ પ્રમાણે જીવાત્મા સંપૂર્ણ શરીરને (ચેતનાથી) પ્રકાશિત કરે છે."
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "ક્ષેત્રક્ષેત્રજ્ઞયોરેવમન્તરં જ્ઞાનચક્ષુષા ભૂતપ્રકૃતિમોક્ષં ચ યે વિદુર્યાન્તિ તે પરમ્ ॥ ૩૫॥",
          "translation": "જે મનુષ્યો જ્ઞાન-દૃષ્ટિ દ્વારા શરીર અને શરીરના જ્ઞાતા વચ્ચેના ભેદને તથા માયિક પ્રકૃતિથી મુક્ત થવાની પ્રક્રિયાને જાણે છે, તે પરમ ધામને પ્રાપ્ત કરે છે."
        }
      }
    ]
  },
  {
    "id": 14,
    "Title": "ગુણ ત્રય વિભાગ યોગ",
    "Subtitle": "માયિક પ્રકૃતિના ત્રણ ગુણોના જ્ઞાન દ્વારા યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "શ્રીભગવાનુવાચ । પરં ભૂયઃ પ્રવક્ષ્યામિ જ્ઞાનાનાં જ્ઞાનમુત્તમમ્ । યજ્જ્ઞાત્વા મુનયઃ સર્વે પરાં સિદ્ધિમિતો ગતાઃ ॥ ૧॥",
          "translation": "દિવ્ય ભગવાન બોલ્યા: હું એકવાર પુન: સર્વ જ્ઞાનોમાં સર્વશ્રેષ્ઠ જ્ઞાન સમજાવીશ; જે જાણીને સર્વ મહાન સંતો સર્વોચ્ચ સિદ્ધિ પામ્યા."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "ઇદં જ્ઞાનમુપાશ્રિત્ય મમ સાધર્મ્યમાગતાઃ । સર્ગેઽપિ નોપજાયન્તે પ્રલયે ન વ્યથન્તિ ચ ॥ ૨॥",
          "translation": "જે લોકો આ જ્ઞાનના શરણમાં રહે છે, તે મારી સાથે ઐક્ય પ્રાપ્ત કરશે. તેમનો ન તો સર્જનના સમયે પુન:જન્મ થશે કે ન તો પ્રલયકાળે વિનાશ થશે."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "મમ યોનિર્મહદ્બ્રહ્મ તસ્મિન્ગર્ભં દધામ્યહમ્ । સમ્ભવઃ સર્વભૂતાનાં તતો ભવતિ ભારત ॥ ૩॥ સર્વયોનિષુ કૌન્તેય મૂર્તયઃ સમ્ભવન્તિ યાઃ । તાસાં બ્રહ્મ મહદ્યોનિરહં બીજપ્રદઃ પિતા ॥ ૪॥",
          "translation": "સમગ્ર ભૌતિક પદાર્થ, પ્રકૃતિ, એ ગર્ભ છે. હું તેનું જીવાત્માથી ગર્ભાધાન કરું છું અને એ પ્રમાણે સર્વ જીવો જન્મ પામે છે. હે કુંતીપુત્ર, ઉત્પન્ન થનારી સર્વ જીવંત યોનિઓ માટે માયિક પ્રકૃતિ એ ગર્ભ છે અને હું બીજ-પ્રદાતા પિતા છું."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "મમ યોનિર્મહદ્બ્રહ્મ તસ્મિન્ગર્ભં દધામ્યહમ્ । સમ્ભવઃ સર્વભૂતાનાં તતો ભવતિ ભારત ॥ ૩॥ સર્વયોનિષુ કૌન્તેય મૂર્તયઃ સમ્ભવન્તિ યાઃ । તાસાં બ્રહ્મ મહદ્યોનિરહં બીજપ્રદઃ પિતા ॥ ૪॥",
          "translation": "સમગ્ર ભૌતિક પદાર્થ, પ્રકૃતિ, એ ગર્ભ છે. હું તેનું જીવાત્માથી ગર્ભાધાન કરું છું અને એ પ્રમાણે સર્વ જીવો જન્મ પામે છે. હે કુંતીપુત્ર, ઉત્પન્ન થનારી સર્વ જીવંત યોનિઓ માટે માયિક પ્રકૃતિ એ ગર્ભ છે અને હું બીજ-પ્રદાતા પિતા છું."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "સત્ત્વં રજસ્તમ ઇતિ ગુણાઃ પ્રકૃતિસમ્ભવાઃ । નિબધ્નન્તિ મહાબાહો દેહે દેહિનમવ્યયમ્ ॥ ૫॥",
          "translation": "હે મહાબાહુ અર્જુન, માયાશક્તિ ત્રણ ગુણોની બનેલી છે—સત્ત્વગુણ, રજોગુણ, અને તમોગુણ. આ ગુણો શાશ્વત આત્માને નશ્વર દેહમાં બદ્ધ કરે છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "તત્ર સત્ત્વં નિર્મલત્વાત્પ્રકાશકમનામયમ્ । સુખસઙ્ગેન બધ્નાતિ જ્ઞાનસઙ્ગેન ચાનઘ ॥ ૬॥",
          "translation": "આમાંથી સત્ત્વ ગુણ અન્યની તુલનામાં અધિક શુદ્ધ હોવાથી પ્રકાશ પ્રદાન કરનાર અને પુણ્યથી યુક્ત છે. હે નિષ્પાપ અર્જુન, તે સુખ અને જ્ઞાન પ્રત્યે આસક્તિનું સર્જન કરીને આત્માને બંધનમાં મૂકે છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "રજો રાગાત્મકં વિદ્ધિ તૃષ્ણાસઙ્ગસમુદ્ભવમ્ । તન્નિબધ્નાતિ કૌન્તેય કર્મસઙ્ગેન દેહિનમ્ ॥ ૭॥",
          "translation": "હે અર્જુન, રજોગુણ રાગની પ્રકૃતિ ધરાવે છે. તે સાંસારિક કામનાઓ અને અનુરાગમાંથી ઉત્પન્ન થાય છે તથા આત્માને સકામ કર્મોની આસક્તિ દ્વારા બદ્ધ કરે છે."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "તમસ્ત્વજ્ઞાનજં વિદ્ધિ મોહનં સર્વદેહિનામ્ । પ્રમાદાલસ્યનિદ્રાભિસ્તન્નિબધ્નાતિ ભારત ॥ ૮॥",
          "translation": "હે અર્જુન, તમોગુણ જે અજ્ઞાનમાંથી જન્મે છે તે દેહધારી આત્માઓના મોહનું કારણ છે. તે પ્રમાદ, આળસ અને નિદ્રા દ્વારા સર્વ જીવોને ભ્રમિત કરે છે."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "સત્ત્વં સુખે સઞ્જયતિ રજઃ કર્મણિ ભારત । જ્ઞાનમાવૃત્ય તુ તમઃ પ્રમાદે સઞ્જયત્યુત ॥ ૯॥",
          "translation": "સત્ત્વ વ્યક્તિને માયિક સુખોમાં બાંધે છે; રજસ આત્માને પ્રવૃત્તિઓ પ્રત્યે અભિસંધિત કરે છે અને તમસ જ્ઞાનને આચ્છાદિત કરીને વ્યક્તિને ભ્રમમાં બાંધે છે."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "રજસ્તમશ્ચાભિભૂય સત્ત્વં ભવતિ ભારત । રજઃ સત્ત્વં તમશ્ચૈવ તમઃ સત્ત્વં રજસ્તથા ॥ ૧૦॥",
          "translation": "હે ભરતપુત્ર, કેટલીક વાર સારાઈ (સત્ત્વ), આવેશ (રજસ) અને અજ્ઞાન (તમસ) પર આધિપત્ય ધરાવે છે. કેટલીક વાર આવેશ (રજસ), ભલાઈ (સત્ત્વ) અને અજ્ઞાન (તમસ) પર વર્ચસ્વ દર્શાવે છે અને કેટલીક વાર અજ્ઞાન (તમસ), ભલાઈ (સત્ત્વ) અને આવેશ (રજસ) પર હાવી થઈ જાય છે."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "સર્વદ્વારેષુ દેહેઽસ્મિન્પ્રકાશ ઉપજાયતે । જ્ઞાનં યદા તદા વિદ્યાદ્વિવૃદ્ધં સત્ત્વમિત્યુત ॥ ૧૧॥ લોભઃ પ્રવૃત્તિરારમ્ભઃ કર્મણામશમઃ સ્પૃહા । રજસ્યેતાનિ જાયન્તે વિવૃદ્ધે ભરતર્ષભ ॥ ૧૨॥ અપ્રકાશોઽપ્રવૃત્તિશ્ચ પ્રમાદો મોહ એવ ચ । તમસ્યેતાનિ જાયન્તે વિવૃદ્ધે કુરુનન્દન ॥ ૧૩॥",
          "translation": "જયારે જ્ઞાન દ્વારા શરીરના સર્વ દ્વારો પ્રકાશિત થાય છે ત્યારે તેને સત્ત્વગુણની અભિવ્યક્તિ જાણ. હે અર્જુન, જયારે રજોગુણની પ્રધાનતા હોય છે, ત્યારે લોભ, સાંસારિક સિદ્ધિઓ માટે ઉદ્યમ, અનિયંત્રિતતા, અને તૃષ્ણાનો વિકાસ થાય છે. હે અર્જુન, અવિદ્યા, નિષ્ક્રિયતા, અસાવધાની, અને મોહ—આ તમોગુણના પ્રમુખ લક્ષણો છે."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "સર્વદ્વારેષુ દેહેઽસ્મિન્પ્રકાશ ઉપજાયતે । જ્ઞાનં યદા તદા વિદ્યાદ્વિવૃદ્ધં સત્ત્વમિત્યુત ॥ ૧૧॥ લોભઃ પ્રવૃત્તિરારમ્ભઃ કર્મણામશમઃ સ્પૃહા । રજસ્યેતાનિ જાયન્તે વિવૃદ્ધે ભરતર્ષભ ॥ ૧૨॥ અપ્રકાશોઽપ્રવૃત્તિશ્ચ પ્રમાદો મોહ એવ ચ । તમસ્યેતાનિ જાયન્તે વિવૃદ્ધે કુરુનન્દન ॥ ૧૩॥",
          "translation": "જયારે જ્ઞાન દ્વારા શરીરના સર્વ દ્વારો પ્રકાશિત થાય છે ત્યારે તેને સત્ત્વગુણની અભિવ્યક્તિ જાણ. હે અર્જુન, જયારે રજોગુણની પ્રધાનતા હોય છે, ત્યારે લોભ, સાંસારિક સિદ્ધિઓ માટે ઉદ્યમ, અનિયંત્રિતતા, અને તૃષ્ણાનો વિકાસ થાય છે. હે અર્જુન, અવિદ્યા, નિષ્ક્રિયતા, અસાવધાની, અને મોહ—આ તમોગુણના પ્રમુખ લક્ષણો છે."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "સર્વદ્વારેષુ દેહેઽસ્મિન્પ્રકાશ ઉપજાયતે । જ્ઞાનં યદા તદા વિદ્યાદ્વિવૃદ્ધં સત્ત્વમિત્યુત ॥ ૧૧॥ લોભઃ પ્રવૃત્તિરારમ્ભઃ કર્મણામશમઃ સ્પૃહા । રજસ્યેતાનિ જાયન્તે વિવૃદ્ધે ભરતર્ષભ ॥ ૧૨॥ અપ્રકાશોઽપ્રવૃત્તિશ્ચ પ્રમાદો મોહ એવ ચ । તમસ્યેતાનિ જાયન્તે વિવૃદ્ધે કુરુનન્દન ॥ ૧૩॥",
          "translation": "જયારે જ્ઞાન દ્વારા શરીરના સર્વ દ્વારો પ્રકાશિત થાય છે ત્યારે તેને સત્ત્વગુણની અભિવ્યક્તિ જાણ. હે અર્જુન, જયારે રજોગુણની પ્રધાનતા હોય છે, ત્યારે લોભ, સાંસારિક સિદ્ધિઓ માટે ઉદ્યમ, અનિયંત્રિતતા, અને તૃષ્ણાનો વિકાસ થાય છે. હે અર્જુન, અવિદ્યા, નિષ્ક્રિયતા, અસાવધાની, અને મોહ—આ તમોગુણના પ્રમુખ લક્ષણો છે."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "યદા સત્ત્વે પ્રવૃદ્ધે તુ પ્રલયં યાતિ દેહભૃત્ । તદોત્તમવિદાં લોકાનમલાન્પ્રતિપદ્યતે ॥ ૧૪॥ રજસિ પ્રલયં ગત્વા કર્મસઙ્ગિષુ જાયતે । તથા પ્રલીનસ્તમસિ મૂઢયોનિષુ જાયતે ॥ ૧૫॥",
          "translation": "જે લોકો સત્ત્વ ગુણની પ્રબળતા સાથે મૃત્યુ પામે છે, તેઓ ઋષિઓના વિશુદ્ધ લોક (જે રજસ અને તમસથી મુક્ત છે)માં જાય છે. જે લોકો રજોગુણની પ્રધાનતા સાથે મૃત્યુ પામે છે, તેઓ સકામ કર્મ કરનારાઓમાં જન્મ લે છે, જયારે જે લોકો તમોગુણની પ્રધાનતા સાથે મૃત્યુ પામે છે, તેઓ પશુ યોનિમાં જન્મ લે છે."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "યદા સત્ત્વે પ્રવૃદ્ધે તુ પ્રલયં યાતિ દેહભૃત્ । તદોત્તમવિદાં લોકાનમલાન્પ્રતિપદ્યતે ॥ ૧૪॥ રજસિ પ્રલયં ગત્વા કર્મસઙ્ગિષુ જાયતે । તથા પ્રલીનસ્તમસિ મૂઢયોનિષુ જાયતે ॥ ૧૫॥",
          "translation": "જે લોકો સત્ત્વ ગુણની પ્રબળતા સાથે મૃત્યુ પામે છે, તેઓ ઋષિઓના વિશુદ્ધ લોક (જે રજસ અને તમસથી મુક્ત છે)માં જાય છે. જે લોકો રજોગુણની પ્રધાનતા સાથે મૃત્યુ પામે છે, તેઓ સકામ કર્મ કરનારાઓમાં જન્મ લે છે, જયારે જે લોકો તમોગુણની પ્રધાનતા સાથે મૃત્યુ પામે છે, તેઓ પશુ યોનિમાં જન્મ લે છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "કર્મણઃ સુકૃતસ્યાહુઃ સાત્ત્વિકં નિર્મલં ફલમ્ । રજસસ્તુ ફલં દુઃખમજ્ઞાનં તમસઃ ફલમ્ ॥ ૧૬॥",
          "translation": "એવું કહેવાયું છે કે સત્ત્વગુણના પ્રભાવમાં કરેલા કર્મો પુણ્યફળ પ્રદાન કરે છે. રજોગુણના પ્રભાવમાં કરેલા કર્મો દુઃખમાં પરિણમે છે, જયારે તમોગુણ સાથે કરેલા કર્મો અજ્ઞાનમાં પરિણમે છે."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "સત્ત્વાત્સઞ્જાયતે જ્ઞાનં રજસો લોભ એવ ચ । પ્રમાદમોહૌ તમસો ભવતોઽજ્ઞાનમેવ ચ ॥ ૧૭॥",
          "translation": "સત્ત્વગુણથી જ્ઞાનનો ઉદય થાય છે, રજોગુણથી લોભ ઉદ્ભવે છે અને તમોગુણથી પ્રમાદ, મોહ અને અજ્ઞાન ઉત્પન્ન થાય છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "ઊર્ધ્વં ગચ્છન્તિ સત્ત્વસ્થા મધ્યે તિષ્ઠન્તિ રાજસાઃ । જઘન્યગુણવૃત્તિસ્થા અધો ગચ્છન્તિ તામસાઃ ॥ ૧૮॥",
          "translation": "સત્ત્વગુણી ઊર્ધ્વ-ગમન કરે છે, રજોગુણી મધ્યમાં રહે છે અને જધન્ય ગુણ-વૃત્તિ ધરાવતા લોકોનું અધ:પતન થાય છે; જયારે જે ગુણાતીત હોય છે, તે મને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "નાન્યં ગુણેભ્યઃ કર્તારં યદા દ્રષ્ટાનુપશ્યતિ । ગુણેભ્યશ્ચ પરં વેત્તિ મદ્ભાવં સોઽધિગચ્છતિ ॥ ૧૯॥",
          "translation": "જયારે જ્ઞાની મનુષ્યોને એ જ્ઞાત થાય છે કે સર્વ કાર્યોમાં પ્રકૃતિના ત્રણ ગુણો સિવાય અન્ય કોઈ કર્તા નથી અને તેઓ મને ગુણાતીત જાણે છે, ત્યારે તેઓ મારા દિવ્ય સ્વભાવને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "ગુણાનેતાનતીત્ય ત્રીન્દેહી દેહસમુદ્ભવાન્ । જન્મમૃત્યુજરાદુઃખૈર્વિમુક્તોઽમૃતમશ્નુતે ॥ ૨૦॥",
          "translation": "શરીર સાથે સંબંધિત માયિક પ્રકૃતિનાં ત્રણ ગુણોથી ગુણાતીત થઈને, વ્યક્તિ જન્મ, મૃત્યુ, વૃદ્ધાવસ્થા અને દુઃખોમાંથી મુક્ત થાય છે અને શાશ્વતતા પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "અર્જુન ઉવાચ । કૈર્લિઙ્ગૈસ્ત્રીન્ગુણાનેતાનતીતો ભવતિ પ્રભો । કિમાચારઃ કથં ચૈતાંસ્ત્રીન્ગુણાનતિવર્તતે ॥ ૨૧॥",
          "translation": "અર્જુને પૂછયું: હે પ્રભુ! જે લોકો આ ત્રણ ગુણોથી ઉપર ઊઠી ગયેલા છે, તેમના લક્ષણો કયા છે? તેઓનું આચરણ કેવું હોય છે? તેઓ ગુણોના બંધનોને કેવી રીતે ઓળંગી જાય છે?"
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "શ્રીભગવાનુવાચ । પ્રકાશં ચ પ્રવૃત્તિં ચ મોહમેવ ચ પાણ્ડવ । ન દ્વેષ્ટિ સમ્પ્રવૃત્તાનિ ન નિવૃત્તાનિ કાઙ્ક્ષતિ ॥ ૨૨॥ ઉદાસીનવદાસીનો ગુણૈર્યો ન વિચાલ્યતે । ગુણા વર્તન્ત ઇત્યેવં યોઽવતિષ્ઠતિ નેઙ્ગતે ॥ ૨૩॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: હે અર્જુન, જે મનુષ્યો ગુણાતીત હોય છે તેઓ ન તો પ્રકાશ (જે સત્ત્વમાંથી ઉદય પામે છે), ન તો પ્રવૃત્તિ (રજસથી ઉત્પન્ન), ન તો મોહ (તમસથી ઉત્પન્ન) પ્રત્યે ન તો તેમની અત્યાધિક ઉપસ્થિતિમાં ઘૃણા કરે છે કે ન તો તેમની અનુપસ્થિતિમાં તેમની ઝંખના કરે છે. તેઓ ત્રણ ગુણો પ્રત્યે ઉદાસીન (તટસ્થ) રહે છે તથા તેમનાથી વિચલિત થતા નથી. કેવળ ગુણો જ ક્રિયાન્વિત છે, એમ જાણીને તેઓ વિહ્વળ થયા વિના સ્વમાં સ્થાપિત રહે છે."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "શ્રીભગવાનુવાચ । પ્રકાશં ચ પ્રવૃત્તિં ચ મોહમેવ ચ પાણ્ડવ । ન દ્વેષ્ટિ સમ્પ્રવૃત્તાનિ ન નિવૃત્તાનિ કાઙ્ક્ષતિ ॥ ૨૨॥ ઉદાસીનવદાસીનો ગુણૈર્યો ન વિચાલ્યતે । ગુણા વર્તન્ત ઇત્યેવં યોઽવતિષ્ઠતિ નેઙ્ગતે ॥ ૨૩॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: હે અર્જુન, જે મનુષ્યો ગુણાતીત હોય છે તેઓ ન તો પ્રકાશ (જે સત્ત્વમાંથી ઉદય પામે છે), ન તો પ્રવૃત્તિ (રજસથી ઉત્પન્ન), ન તો મોહ (તમસથી ઉત્પન્ન) પ્રત્યે ન તો તેમની અત્યાધિક ઉપસ્થિતિમાં ઘૃણા કરે છે કે ન તો તેમની અનુપસ્થિતિમાં તેમની ઝંખના કરે છે. તેઓ ત્રણ ગુણો પ્રત્યે ઉદાસીન (તટસ્થ) રહે છે તથા તેમનાથી વિચલિત થતા નથી. કેવળ ગુણો જ ક્રિયાન્વિત છે, એમ જાણીને તેઓ વિહ્વળ થયા વિના સ્વમાં સ્થાપિત રહે છે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "સમદુઃખસુખઃ સ્વસ્થઃ સમલોષ્ટાશ્મકાઞ્ચનઃ । તુલ્યપ્રિયાપ્રિયો ધીરસ્તુલ્યનિન્દાત્મસંસ્તુતિઃ ॥ ૨૪॥ માનાપમાનયોસ્તુલ્યસ્તુલ્યો મિત્રારિપક્ષયોઃ । સર્વારમ્ભપરિત્યાગી ગુણાતીતઃ સ ઉચ્યતે ॥ ૨૫॥",
          "translation": "જે સુખ અને દુઃખમાં સમાન હોય છે; જે સ્વમાં સ્થિત હોય છે; જે માટીના ઢેફાને, પથ્થરને અને સોનાના ટુકડાને સમભાવે જોવે છે; જે પ્રિય અને અપ્રિય પરિસ્થિતિઓમાં સમાન રહે છે; જે ધીર છે; જે નિંદા અને સ્તુતિ બંનેને સમાન ભાવથી સ્વીકારે છે, જે માન અને અપમાન બંનેમાં સમાન ભાવથી રહે છે; જે મિત્ર અને શત્રુ બંને પ્રત્યે સમાન વ્યવહાર કરે છે અને જેણે સર્વ દુન્યવી ઉદ્યોગોનો પરિત્યાગ કર્યો છે—તેને ત્રણ ગુણોથી પર માનવામાં આવ્યા છે."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "સમદુઃખસુખઃ સ્વસ્થઃ સમલોષ્ટાશ્મકાઞ્ચનઃ । તુલ્યપ્રિયાપ્રિયો ધીરસ્તુલ્યનિન્દાત્મસંસ્તુતિઃ ॥ ૨૪॥ માનાપમાનયોસ્તુલ્યસ્તુલ્યો મિત્રારિપક્ષયોઃ । સર્વારમ્ભપરિત્યાગી ગુણાતીતઃ સ ઉચ્યતે ॥ ૨૫॥",
          "translation": "જે સુખ અને દુઃખમાં સમાન હોય છે; જે સ્વમાં સ્થિત હોય છે; જે માટીના ઢેફાને, પથ્થરને અને સોનાના ટુકડાને સમભાવે જોવે છે; જે પ્રિય અને અપ્રિય પરિસ્થિતિઓમાં સમાન રહે છે; જે ધીર છે; જે નિંદા અને સ્તુતિ બંનેને સમાન ભાવથી સ્વીકારે છે, જે માન અને અપમાન બંનેમાં સમાન ભાવથી રહે છે; જે મિત્ર અને શત્રુ બંને પ્રત્યે સમાન વ્યવહાર કરે છે અને જેણે સર્વ દુન્યવી ઉદ્યોગોનો પરિત્યાગ કર્યો છે—તેને ત્રણ ગુણોથી પર માનવામાં આવ્યા છે."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "માં ચ યોઽવ્યભિચારેણ ભક્તિયોગેન સેવતે । સ ગુણાન્સમતીત્યૈતાન્બ્રહ્મભૂયાય કલ્પતે ॥ ૨૬॥",
          "translation": "જે મારી વિશુદ્ધ ભક્તિ સાથે સેવા કરે છે, તે માયિક પ્રકૃતિના ત્રણ ગુણોથી ઉપર ઉઠે છે અને બ્રહ્મની અવસ્થાએ પહોંચે છે."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "બ્રહ્મણો હિ પ્રતિષ્ઠાહમમૃતસ્યાવ્યયસ્ય ચ । શાશ્વતસ્ય ચ ધર્મસ્ય સુખસ્યૈકાન્તિકસ્ય ચ ॥ ૨૭॥",
          "translation": "હું નિરાકાર બ્રહ્મનો, શાશ્વત અને અવિનાશીનો, સનાતન ધર્મનો તથા અનંત દિવ્ય આનંદનો આધાર છું."
        }
      }
    ]
  },
  {
    "id": 15,
    "Title": "પુરુષોત્તમ યોગ",
    "Subtitle": "પૂર્ણ પુરુષોત્તમ દિવ્ય વિભૂતિ યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "શ્રીભગવાનુવાચ . ઊર્ધ્વમૂલમધઃશાખમશ્વત્થં પ્રાહુરવ્યયમ્ છન્દાંસિ યસ્ય પર્ણાનિ યસ્તં વેદ સ વેદવિત્ ॥ ૧॥",
          "translation": "પૂર્ણ પુરુષોત્તમ ભગવાન બોલ્યા: એમ કહેવાય છે કે શાશ્વત અશ્વત્થ વૃક્ષના મૂળ ઉપરની તરફ અને શાખાઓ નીચેની તરફ છે. તેનાં પર્ણો વૈદિક મંત્રો છે અને જે મનુષ્ય આ વૃક્ષના રહસ્યને જાણે છે, તે વેદોનો જ્ઞાતા છે."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "અધશ્ચોર્ધ્વં પ્રસૃતાસ્તસ્ય શાખા ગુણપ્રવૃદ્ધા વિષયપ્રવાલાઃ . અધશ્ચ મૂલાન્યનુસન્તતાનિ કર્માનુબન્ધીનિ મનુષ્યલોકે ॥ ૨॥..",
          "translation": "વૃક્ષની શાખાઓ ઉપરની તરફ તથા નીચેની તરફ વિસ્તરે છે અને ઇન્દ્રિયોના વિષયો રૂપી નાજુક કળીઓ સાથે ત્રણ ગુણોથી પોષણ પામે છે. નીચેની તરફ લટકતાં મૂળો મનુષ્ય દેહમાં કર્મનાં પ્રવાહનું કારણ છે અને તેની નીચેની શાખાઓ માનવ-જગતમાં કાર્મિક બંધનોનું કારણ છે."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "ન રૂપમસ્યેહ તથોપલભ્યતે નાન્તો ન ચાદિર્ન ચ સમ્પ્રતિષ્ઠા . અશ્વત્થમેનં સુવિરૂઢમૂલં અસઙ્ગશસ્ત્રેણ દૃઢેન છિત્ત્વા ॥૩॥.. તતઃ પદં તત્પરિમાર્ગિતવ્યં યસ્મિન્ગતા ન નિવર્તન્તિ ભૂયઃ . તમેવ ચાદ્યં પુરુષં પ્રપદ્યે . યતઃ પ્રવૃત્તિઃ પ્રસૃતા પુરાણી ॥ ૪॥..",
          "translation": "આ વૃક્ષના વાસ્તવિક સ્વરૂપની અનુભૂતિ આ જગતમાં થતી નથી, ન તો એનો આદિ છે કે ન તો તેનો અંત છે કે ન તો તેનું નિરંતર અસ્તિત્ત્વ છે. પરંતુ આ સુદૃઢ મૂળો ધરાવતા અશ્વત્થ વૃક્ષને દૃઢ વિરક્તિના સશક્ત શસ્ત્ર વડે કાપી નાખવું જોઈએ. પશ્ચાત્ મનુષ્યે આ વૃક્ષનો આધાર શોધવો જોઈએ જે સ્વયં ભગવાન છે, જેમાંનામાંથી બ્રહ્માંડની ગતિવિધિઓનો અનાદિકાળથી પ્રવાહ વહે છે. તેમનું શરણ ગ્રહણ કરીને મનુષ્ય આ જગતમાં પાછો ફરતો નથી."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "ન રૂપમસ્યેહ તથોપલભ્યતે નાન્તો ન ચાદિર્ન ચ સમ્પ્રતિષ્ઠા . અશ્વત્થમેનં સુવિરૂઢમૂલં અસઙ્ગશસ્ત્રેણ દૃઢેન છિત્ત્વા ॥૩॥.. તતઃ પદં તત્પરિમાર્ગિતવ્યં યસ્મિન્ગતા ન નિવર્તન્તિ ભૂયઃ . તમેવ ચાદ્યં પુરુષં પ્રપદ્યે . યતઃ પ્રવૃત્તિઃ પ્રસૃતા પુરાણી ॥ ૪॥..",
          "translation": "આ વૃક્ષના વાસ્તવિક સ્વરૂપની અનુભૂતિ આ જગતમાં થતી નથી, ન તો એનો આદિ છે કે ન તો તેનો અંત છે કે ન તો તેનું નિરંતર અસ્તિત્ત્વ છે. પરંતુ આ સુદૃઢ મૂળો ધરાવતા અશ્વત્થ વૃક્ષને દૃઢ વિરક્તિના સશક્ત શસ્ત્ર વડે કાપી નાખવું જોઈએ. પશ્ચાત્ મનુષ્યે આ વૃક્ષનો આધાર શોધવો જોઈએ જે સ્વયં ભગવાન છે, જેમાંનામાંથી બ્રહ્માંડની ગતિવિધિઓનો અનાદિકાળથી પ્રવાહ વહે છે. તેમનું શરણ ગ્રહણ કરીને મનુષ્ય આ જગતમાં પાછો ફરતો નથી."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "નિર્માનમોહા જિતસઙ્ગદોષા અધ્યાત્મનિત્યા વિનિવૃત્તકામાઃ . દ્વન્દ્વૈર્વિમુક્તાઃ સુખદુઃખસંજ્ઞૈ- ર્ગચ્છન્ત્યમૂઢાઃ પદમવ્યયં તત્ ॥ ૫॥..",
          "translation": "જે લોકો મિથ્યાભિમાન તથા મોહથી મુક્ત છે, જેમણે આસક્તિના દોષો પર વિજય પ્રાપ્ત કર્યો છે, જેઓ નિત્ય આત્મા અને ભગવાનમાં જ નિવાસ કરે છે, જેઓ ઇન્દ્રિયોના ભોગની કામનાઓથી મુક્ત થયેલા છે અને સુખ અને દુઃખના દ્વન્દ્વોથી પરે છે એવી મુક્ત વિભૂતિઓ મારા શાશ્વત ધામને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "ન તદ્ભાસયતે સૂર્યો ન શશાઙ્કો ન પાવકઃ । યદ્ગત્વા ન નિવર્તન્તે તદ્ધામ પરમં મમ ॥ ૬॥",
          "translation": "ન તો સૂર્ય કે ન ચંદ્ર કે ન અગ્નિ મારા પરમ ધામને પ્રકાશિત કરી શકે છે. ત્યાં ગયા પશ્ચાત્ કોઈ આ માયિક વિશ્વમાં પુન: પરત આવતું નથી."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "મમૈવાંશો જીવલોકે જીવભૂતઃ સનાતનઃ । મનઃષષ્ઠાનીન્દ્રિયાણિ પ્રકૃતિસ્થાનિ કર્ષતિ ॥ ૭॥",
          "translation": "આ માયિક સંસારમાં દેહધારી આત્માઓ મારા અતિ સૂક્ષ્મ અંશ છે. પરંતુ માયિક પ્રકૃતિથી બદ્ધ તેઓ મન સહિતની છ ઈન્દ્રિયો સાથે સંઘર્ષ કરે છે."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "શરીરં યદવાપ્નોતિ યચ્ચાપ્યુત્ક્રામતીશ્વરઃ । ગૃહીત્વૈતાનિ સંયાતિ વાયુર્ગન્ધાનિવાશયાત્ ॥ ૮॥",
          "translation": "જે રીતે વાયુ સુગંધને એક સ્થાનેથી બીજા સ્થાને લઈ જાય છે, તેવી રીતે દેહધારી આત્મા જયારે તે જૂના શરીરનો ત્યાગ કરે છે અને નવા શરીરમાં પ્રવેશ કરે છે, ત્યારે તેની સાથે મન તથા ઇન્દ્રિયોને લઈ જાય છે."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "શ્રોત્રં ચક્ષુઃ સ્પર્શનં ચ રસનં ઘ્રાણમેવ ચ । અધિષ્ઠાય મનશ્ચાયં વિષયાનુપસેવતે ॥ ૯॥",
          "translation": "કર્ણ, નેત્રો, ત્વચા, જિહ્વા અને નાક—કે જે મનની આસપાસ જૂથમાં એકત્રિત થયેલા હોય છે—તેમના પ્રત્યક્ષીકરણનો ઉપયોગ કરીને, આત્મા ઈન્દ્રિય વિષયોનો ભોગ કરે છે."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "ઉત્ક્રામન્તં સ્થિતં વાપિ ભુઞ્જાનં વા ગુણાન્વિતમ્ । વિમૂઢા નાનુપશ્યન્તિ પશ્યન્તિ જ્ઞાનચક્ષુષઃ ॥ ૧૦॥",
          "translation": "શરીરમાં નિવાસ કરતા અને ઇન્દ્રિય વિષયોને ભોગવતા આત્માનો બોધ વિમૂઢ મનુષ્યોને થતો નથી, કે જયારે તે વિદાય લે છે ત્યારે પણ તેનો બોધ થતો નથી. પરંતુ જેઓ જ્ઞાનરૂપી ચક્ષુ ધરાવે છે તેઓ તેને જોઈ શકે છે."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "યતન્તો યોગિનશ્ચૈનં પશ્યન્ત્યાત્મન્યવસ્થિતમ્ । યતન્તોઽપ્યકૃતાત્માનો નૈનં પશ્યન્ત્યચેતસઃ ॥ ૧૧॥",
          "translation": "ભગવદ્દ પ્રાપ્તિ માટે પ્રયાસ કરી રહેલા યોગીઓ પણ શરીરમાં પ્રતિષ્ઠાપિત આત્માની અનુભૂતિ કરવા માટે સમર્થ હોય છે. પરંતુ જેમનું મન વિશુદ્ધ હોતું નથી, તેઓ એમ કરવાનો પ્રયાસ કરે તો પણ તેમને તેની જાણ થતી નથી."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "યદાદિત્યગતં તેજો જગદ્ભાસયતેઽખિલમ્ । યચ્ચન્દ્રમસિ યચ્ચાગ્નૌ તત્તેજો વિદ્ધિ મામકમ્ ॥ ૧૨॥",
          "translation": "એ જાણ કે હું સૂર્યના તેજ સમાન છું, જે સમગ્ર સૂર્ય મંડળને પ્રકાશિત કરે છે. ચંદ્રનો પ્રકાશ અને અગ્નિનું તેજ પણ મારામાંથી જ આવે છે, એમ જાણ."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "ગામાવિશ્ય ચ ભૂતાનિ ધારયામ્યહમોજસા । પુષ્ણામિ ચૌષધીઃ સર્વાઃ સોમો ભૂત્વા રસાત્મકઃ ॥ ૧૩॥",
          "translation": "પૃથ્વીમાં વ્યાપીને હું મારી શક્તિ દ્વારા સર્વ જીવોનું પોષણ કરું છું. ચંદ્ર બનીને, હું સર્વ વનસ્પતિઓનું જીવન-રસથી પોષણ કરું છું."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "અહં વૈશ્વાનરો ભૂત્વા પ્રાણિનાં દેહમાશ્રિતઃ । પ્રાણાપાનસમાયુક્તઃ પચામ્યન્નં ચતુર્વિધમ્ ॥ ૧૪॥",
          "translation": "એ હું છું, જે સર્વ જીવોનાં ઉદરમાં જઠરાગ્નિ સ્વરૂપ ધારણ કરું છું અને શ્વાસ-પ્રશ્વાસના સંયોજનથી ચાર પ્રકારનાં ખોરાક બનાવું છું અને પચાવું છું."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "સર્વસ્ય ચાહં હૃદિ સન્નિવિષ્ટો મત્તઃ સ્મૃતિર્જ્ઞાનમપોહનઞ્ચ । વેદૈશ્ચ સર્વૈરહમેવ વેદ્યો વેદાન્તકૃદ્વેદવિદેવ ચાહમ્ ॥ ૧૫॥",
          "translation": "હું સર્વ જીવોના અંત:કરણમાં સ્થિત છું અને મારામાંથી સ્મૃતિ, જ્ઞાન તેમજ વિસ્મૃતિ ઉત્પન્ન થાય છે. એકમાત્ર હું જ સર્વ વેદો દ્વારા જાણવા યોગ્ય છું, હું વેદાંતનો રચયિતા છું તથા વેદોના અર્થનો જ્ઞાતા છું."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "દ્વાવિમૌ પુરુષૌ લોકે ક્ષરશ્ચાક્ષર એવ ચ । ક્ષરઃ સર્વાણિ ભૂતાનિ કૂટસ્થોઽક્ષર ઉચ્યતે ॥ ૧૬॥",
          "translation": "સૃષ્ટિમાં બે પ્રકારના જીવો હોય છે, ક્ષર તથા અક્ષર. સર્વ નશ્વર જીવો માયિક પ્રદેશમાં હોય છે. અવિનાશી જીવો મુક્ત જીવો હોય છે."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "ઉત્તમઃ પુરુષસ્ત્વન્યઃ પરમાત્મેત્યુદાહૃતઃ । યો લોકત્રયમાવિશ્ય બિભર્ત્યવ્યય ઈશ્વરઃ ॥ ૧૭॥",
          "translation": "તેનાથી અતિરિક્ત, એક પરમ દિવ્ય વિભૂતિ છે, જે અવિનાશી પરમ આત્મા છે. તેઓ અપરિવર્તનીય નિયંતા સ્વરૂપે ત્રણ લોકમાં પ્રવેશ કરે છે તથા સર્વ જીવોનું પાલન કરે છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "યસ્માત્ક્ષરમતીતોઽહમક્ષરાદપિ ચોત્તમઃ । અતોઽસ્મિ લોકે વેદે ચ પ્રથિતઃ પુરુષોત્તમઃ ॥ ૧૮॥",
          "translation": "હું નશ્વર સાંસારિક પદાર્થો તથા અવિનાશી આત્માથી પણ અનુભવાતીત છું; તેથી વેદો અને સ્મૃતિઓમાં મને પરમ દિવ્ય પુરુષ સ્વરૂપે પ્રતિષ્ઠાપિત કરાયો છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "યો મામેવમસમ્મૂઢો જાનાતિ પુરુષોત્તમમ્ । સ સર્વવિદ્ભજતિ માં સર્વભાવેન ભારત ॥ ૧૯॥",
          "translation": "જે લોકો સંશય રહિત થઈને મને પૂર્ણ પુરુષોત્તમ ભગવાન સ્વરૂપે જાણે છે, તેઓ વાસ્તવમાં પૂર્ણ જ્ઞાનથી યુક્ત છે. હે અર્જુન, તેઓ પૂર્ણપણે સર્વ ભાવોથી મારી ભક્તિ કરે છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "ઇતિ ગુહ્યતમં શાસ્ત્રમિદમુક્તં મયાનઘ । એતદ્બુદ્ધ્વા બુદ્ધિમાન્સ્યાત્કૃતકૃત્યશ્ચ ભારત ॥ ૨૦॥",
          "translation": "હે નિષ્પાપ અર્જુન, વૈદિક શાસ્ત્રોનો આ પરમ ગુહ્ય સિદ્ધાંત મેં તારી સમક્ષ પ્રગટ કર્યો છે. આ સમજીને કોઈપણ મનુષ્ય પ્રબુદ્ધ થઈ જાય છે તથા પોતાના પ્રયાસોમાં કૃતકૃત્ય થઈ જાય છે.”"
        }
      }
    ]
  },
  {
    "id": 16,
    "Title": "દ્વૈવાસુર સંપદ વિભાગ યોગ",
    "Subtitle": "દૈવી તથા આસુરી પ્રકૃતિના વિવેક દ્વારા યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "શ્રીભગવાનુવાચ । અભયં સત્ત્વસંશુદ્ધિર્જ્ઞાનયોગવ્યવસ્થિતિઃ । દાનં દમશ્ચ યજ્ઞશ્ચ સ્વાધ્યાયસ્તપ આર્જવમ્ ॥ ૧॥ અહિંસા સત્યમક્રોધસ્ત્યાગઃ શાન્તિરપૈશુનમ્ । દયા ભૂતેષ્વલોલુપ્ત્વં માર્દવં હ્રીરચાપલમ્ ॥ ૨॥ તેજઃ ક્ષમા ધૃતિઃ શૌચમદ્રોહો નાતિમાનિતા । ભવન્તિ સમ્પદં દૈવીમભિજાતસ્ય ભારત ॥ ૩॥",
          "translation": "પૂર્ણ પુરુષોત્તમ શ્રી ભગવાન બોલ્યા; હે ભરતપુત્ર, નિર્ભયતા, મનની શુદ્ધતા, આધ્યાત્મિક જ્ઞાનમાં દૃઢતા, દાન, આત્મસંયમ, યજ્ઞપરાયણતા, વેદાધ્યયન, તપશ્ચર્યા તથા સાદાઈ; અહિંસા, સત્યતા, ક્રોધવિહીનતા, ત્યાગ, શાંતિ, દોષ-દર્શન પ્રત્યે અરુચિ, જીવમાત્ર પ્રત્યે દયા, અલોલુપતા, સૌમ્યતા, વિનમ્રતા, સ્થિરતા; તેજ, ક્ષમા, દૃઢતા, આડંબર-રહિતતા, પવિત્રતા, સર્વ પ્રત્યે અશત્રુતા તથા મિથ્યાભિમાન-રહિતતા, આ સર્વ દૈવી પ્રકૃતિથી સંપન્ન લોકોના સદ્દગુણો છે."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "શ્રીભગવાનુવાચ । અભયં સત્ત્વસંશુદ્ધિર્જ્ઞાનયોગવ્યવસ્થિતિઃ । દાનં દમશ્ચ યજ્ઞશ્ચ સ્વાધ્યાયસ્તપ આર્જવમ્ ॥ ૧॥ અહિંસા સત્યમક્રોધસ્ત્યાગઃ શાન્તિરપૈશુનમ્ । દયા ભૂતેષ્વલોલુપ્ત્વં માર્દવં હ્રીરચાપલમ્ ॥ ૨॥ તેજઃ ક્ષમા ધૃતિઃ શૌચમદ્રોહો નાતિમાનિતા । ભવન્તિ સમ્પદં દૈવીમભિજાતસ્ય ભારત ॥ ૩॥",
          "translation": "પૂર્ણ પુરુષોત્તમ શ્રી ભગવાન બોલ્યા; હે ભરતપુત્ર, નિર્ભયતા, મનની શુદ્ધતા, આધ્યાત્મિક જ્ઞાનમાં દૃઢતા, દાન, આત્મસંયમ, યજ્ઞપરાયણતા, વેદાધ્યયન, તપશ્ચર્યા તથા સાદાઈ; અહિંસા, સત્યતા, ક્રોધવિહીનતા, ત્યાગ, શાંતિ, દોષ-દર્શન પ્રત્યે અરુચિ, જીવમાત્ર પ્રત્યે દયા, અલોલુપતા, સૌમ્યતા, વિનમ્રતા, સ્થિરતા; તેજ, ક્ષમા, દૃઢતા, આડંબર-રહિતતા, પવિત્રતા, સર્વ પ્રત્યે અશત્રુતા તથા મિથ્યાભિમાન-રહિતતા, આ સર્વ દૈવી પ્રકૃતિથી સંપન્ન લોકોના સદ્દગુણો છે."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "શ્રીભગવાનુવાચ । અભયં સત્ત્વસંશુદ્ધિર્જ્ઞાનયોગવ્યવસ્થિતિઃ । દાનં દમશ્ચ યજ્ઞશ્ચ સ્વાધ્યાયસ્તપ આર્જવમ્ ॥ ૧॥ અહિંસા સત્યમક્રોધસ્ત્યાગઃ શાન્તિરપૈશુનમ્ । દયા ભૂતેષ્વલોલુપ્ત્વં માર્દવં હ્રીરચાપલમ્ ॥ ૨॥ તેજઃ ક્ષમા ધૃતિઃ શૌચમદ્રોહો નાતિમાનિતા । ભવન્તિ સમ્પદં દૈવીમભિજાતસ્ય ભારત ॥ ૩॥",
          "translation": "પૂર્ણ પુરુષોત્તમ શ્રી ભગવાન બોલ્યા; હે ભરતપુત્ર, નિર્ભયતા, મનની શુદ્ધતા, આધ્યાત્મિક જ્ઞાનમાં દૃઢતા, દાન, આત્મસંયમ, યજ્ઞપરાયણતા, વેદાધ્યયન, તપશ્ચર્યા તથા સાદાઈ; અહિંસા, સત્યતા, ક્રોધવિહીનતા, ત્યાગ, શાંતિ, દોષ-દર્શન પ્રત્યે અરુચિ, જીવમાત્ર પ્રત્યે દયા, અલોલુપતા, સૌમ્યતા, વિનમ્રતા, સ્થિરતા; તેજ, ક્ષમા, દૃઢતા, આડંબર-રહિતતા, પવિત્રતા, સર્વ પ્રત્યે અશત્રુતા તથા મિથ્યાભિમાન-રહિતતા, આ સર્વ દૈવી પ્રકૃતિથી સંપન્ન લોકોના સદ્દગુણો છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "દમ્ભો દર્પોઽભિમાનશ્ચ ક્રોધઃ પારુષ્યમેવ ચ । અજ્ઞાનં ચાભિજાતસ્ય પાર્થ સમ્પદમાસુરીમ્ ॥ ૪॥",
          "translation": "હે પાર્થ, દંભ, દર્પ, ઘમંડ, ક્રોધ, કઠોરતા અને અજ્ઞાન—આ આસુરી પ્રકૃતિ ધરાવતા લોકોનાં લક્ષણો છે."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "દૈવી સમ્પદ્વિમોક્ષાય નિબન્ધાયાસુરી મતા । મા શુચઃ સમ્પદં દૈવીમભિજાતોઽસિ પાણ્ડવ ॥ ૫॥",
          "translation": "દૈવી ગુણો મોક્ષ તરફ દોરી જાય છે, જયારે આસુરી સંપત્તિ બંધનનાં નિરંતર પ્રારબ્ધનું કારણ છે. હે અર્જુન, તું શોક ન કર, કારણ કે તું દિવ્ય ગુણો સાથે જન્મ્યો છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "દ્વૌ ભૂતસર્ગૌ લોકેઽસ્મિન્દૈવ આસુર એવ ચ । દૈવો વિસ્તરશઃ પ્રોક્ત આસુરં પાર્થ મે શૃણુ ॥ ૬॥",
          "translation": "આ જગતમાં બે પ્રકારના જીવો છે—એક જે લોકો દિવ્ય પ્રકૃતિથી સંપન્ન હોય છે તથા તેઓ જે આસુરી પ્રકૃતિ ધરાવતા હોય છે. હે અર્જુન, મેં દૈવી ગુણો અંગે વિસ્તૃત વર્ણન કર્યું છે. હવે આસુરી પ્રકૃતિ અંગે મારી પાસેથી શ્રવણ કર."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "પ્રવૃત્તિં ચ નિવૃત્તિં ચ જના ન વિદુરાસુરાઃ । ન શૌચં નાપિ ચાચારો ન સત્યં તેષુ વિદ્યતે ॥ ૭॥",
          "translation": "જે લોકો આસુરી પ્રકૃતિ ધરાવે છે, તેઓ ઉચિત કર્મો અને અનુચિત કર્મો કયા છે તે સમજી શકતા નથી. તેથી, તેઓ ન તો પવિત્રતા ધરાવે છે કે ન તો સદ્દઆચરણ કરે છે કે ન તો સત્યતા પણ ધરાવે છે."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "અસત્યમપ્રતિષ્ઠં તે જગદાહુરનીશ્વરમ્ । અપરસ્પરસમ્ભૂતં કિમન્યત્કામહૈતુકમ્ ॥ ૮॥",
          "translation": "તેઓ કહે છે કે, “જગત પૂર્ણ સત્ય રહિત, આધાર રહિત (નૈતિક વ્યવસ્થા માટે), ભગવાન રહિત (જેમણે સર્જન કર્યું હોય કે નિયંત્રણ કરતા હોય) છે. તેનું સર્જન બે જાતિઓના જોડાણથી થયું છે અને કામવાસનાની સંતુષ્ટિ સિવાય અન્ય કોઈ ઉદ્દેશ્ય નથી.”"
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "એતાં દૃષ્ટિમવષ્ટભ્ય નષ્ટાત્માનોઽલ્પબુદ્ધયઃ । પ્રભવન્ત્યુગ્રકર્માણઃ ક્ષયાય જગતોઽહિતાઃ ॥ ૯॥",
          "translation": "આવા મંતવ્યોને દૃઢતાથી વળગી રહેનારા, આ દિશાભ્રષ્ટ જીવાત્માઓ અલ્પબુદ્ધિ તેમજ ક્રૂર પ્રવૃત્તિઓ સાથે જગતના વિનાશ માટે ધમકીરૂપ શત્રુ તરીકે ઉદય પામે છે."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "કામમાશ્રિત્ય દુષ્પૂરં દમ્ભમાનમદાન્વિતાઃ । મોહાદ્ગૃહીત્વાસદ્ગ્રાહાન્પ્રવર્તન્તેઽશુચિવ્રતાઃ ॥ ૧૦॥",
          "translation": "અસંતૃપ્ત કામ-વાસનાને આશ્રય આપીને દંભ,અભિમાન તથા અહંકારથી પૂર્ણ આસુરી લોકો તેમના વ્યર્થ સિદ્ધાંતને વળગી રહે છે. એ પ્રમાણે, ભ્રમિત થયેલા તે લોકો ક્ષણભંગુરતા પ્રત્યે આકર્ષિત થાય છે અને અપવિત્ર સંકલ્પ સાથે કાર્ય કરે છે."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "ચિન્તામપરિમેયાં ચ પ્રલયાન્તામુપાશ્રિતાઃ । કામોપભોગપરમા એતાવદિતિ નિશ્ચિતાઃ ॥ ૧૧॥",
          "translation": "તેઓ અનંત ચિંતાઓથી યુક્ત હોય છે, જેનો અંત કેવળ મૃત્યુ સાથે થાય છે. તેમ છતાં, તેઓ ખાતરીપૂર્વક માને છે કે કામનાઓની તૃપ્તિ અને સંપત્તિનો સંગ્રહ કરવો એ જીવનનો સર્વોચ્ચ ઉદ્દેશ્ય છે."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "આશાપાશશતૈર્બદ્ધાઃ કામક્રોધપરાયણાઃ । ઈહન્તે કામભોગાર્થમન્યાયેનાર્થસઞ્ચયાન્ ॥ ૧૨॥",
          "translation": "સેંકડો કામનાઓના બંધનથી જકડાયેલા તથા કામ અને ક્રોધથી દોરવાયેલા તેઓ તેમની ઇન્દ્રિયોની તૃપ્તિ માટે અન્યાયિક સાધનો દ્વારા સંપત્તિનો સંગ્રહ કરવાના પ્રયાસો કરે છે."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "ઇદમદ્ય મયા લબ્ધમિમં પ્રાપ્સ્યે મનોરથમ્ । ઇદમસ્તીદમપિ મે ભવિષ્યતિ પુનર્ધનમ્ ॥ ૧૩॥ અસૌ મયા હતઃ શત્રુર્હનિષ્યે ચાપરાનપિ । ઈશ્વરોઽહમહં ભોગી સિદ્ધોઽહં બલવાન્સુખી ॥ ૧૪॥ આઢ્યોઽભિજનવાનસ્મિ કોઽન્યોઽસ્તિ સદૃશો મયા । યક્ષ્યે દાસ્યામિ મોદિષ્ય ઇત્યજ્ઞાનવિમોહિતાઃ ॥ ૧૫॥",
          "translation": "આસુરી વ્યક્તિ વિચારે છે: “મેં આજે આટલું બધું ધન મેળવ્યું છે અને હવે હું મારી કામનાઓની પરિપૂર્તિ કરીશ. આ મારું છે અને આવતી કાલે મારી પાસે આનાથી પણ અધિક હશે. તે શત્રુને મેં મારી નાખ્યો છે અને હું અન્ય શત્રુઓને પણ મારી નાખીશ! હું સ્વયં ભગવાન સમાન છું, હું ભોક્તા છું, હું બળવાન છું, અને હું સુખી છું. હું ધનવાન છું અને મારી પાસે ઉચ્ચ હોદ્દા પર બિરાજિત સંબંધીઓ છે. મારા સમાન અન્ય કોણ છે? હું યજ્ઞો (સ્વર્ગીય દેવતાઓ માટે) કરીશ; હું દાન આપીશ; હું મોજ માણીશ.” આ પ્રમાણે તેઓ અજ્ઞાનથી મોહગ્રસ્ત હોય છે."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "ઇદમદ્ય મયા લબ્ધમિમં પ્રાપ્સ્યે મનોરથમ્ । ઇદમસ્તીદમપિ મે ભવિષ્યતિ પુનર્ધનમ્ ॥ ૧૩॥ અસૌ મયા હતઃ શત્રુર્હનિષ્યે ચાપરાનપિ । ઈશ્વરોઽહમહં ભોગી સિદ્ધોઽહં બલવાન્સુખી ॥ ૧૪॥ આઢ્યોઽભિજનવાનસ્મિ કોઽન્યોઽસ્તિ સદૃશો મયા । યક્ષ્યે દાસ્યામિ મોદિષ્ય ઇત્યજ્ઞાનવિમોહિતાઃ ॥ ૧૫॥",
          "translation": "આસુરી વ્યક્તિ વિચારે છે: “મેં આજે આટલું બધું ધન મેળવ્યું છે અને હવે હું મારી કામનાઓની પરિપૂર્તિ કરીશ. આ મારું છે અને આવતી કાલે મારી પાસે આનાથી પણ અધિક હશે. તે શત્રુને મેં મારી નાખ્યો છે અને હું અન્ય શત્રુઓને પણ મારી નાખીશ! હું સ્વયં ભગવાન સમાન છું, હું ભોક્તા છું, હું બળવાન છું, અને હું સુખી છું. હું ધનવાન છું અને મારી પાસે ઉચ્ચ હોદ્દા પર બિરાજિત સંબંધીઓ છે. મારા સમાન અન્ય કોણ છે? હું યજ્ઞો (સ્વર્ગીય દેવતાઓ માટે) કરીશ; હું દાન આપીશ; હું મોજ માણીશ.” આ પ્રમાણે તેઓ અજ્ઞાનથી મોહગ્રસ્ત હોય છે."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "ઇદમદ્ય મયા લબ્ધમિમં પ્રાપ્સ્યે મનોરથમ્ । ઇદમસ્તીદમપિ મે ભવિષ્યતિ પુનર્ધનમ્ ॥ ૧૩॥ અસૌ મયા હતઃ શત્રુર્હનિષ્યે ચાપરાનપિ । ઈશ્વરોઽહમહં ભોગી સિદ્ધોઽહં બલવાન્સુખી ॥ ૧૪॥ આઢ્યોઽભિજનવાનસ્મિ કોઽન્યોઽસ્તિ સદૃશો મયા । યક્ષ્યે દાસ્યામિ મોદિષ્ય ઇત્યજ્ઞાનવિમોહિતાઃ ॥ ૧૫॥",
          "translation": "આસુરી વ્યક્તિ વિચારે છે: “મેં આજે આટલું બધું ધન મેળવ્યું છે અને હવે હું મારી કામનાઓની પરિપૂર્તિ કરીશ. આ મારું છે અને આવતી કાલે મારી પાસે આનાથી પણ અધિક હશે. તે શત્રુને મેં મારી નાખ્યો છે અને હું અન્ય શત્રુઓને પણ મારી નાખીશ! હું સ્વયં ભગવાન સમાન છું, હું ભોક્તા છું, હું બળવાન છું, અને હું સુખી છું. હું ધનવાન છું અને મારી પાસે ઉચ્ચ હોદ્દા પર બિરાજિત સંબંધીઓ છે. મારા સમાન અન્ય કોણ છે? હું યજ્ઞો (સ્વર્ગીય દેવતાઓ માટે) કરીશ; હું દાન આપીશ; હું મોજ માણીશ.” આ પ્રમાણે તેઓ અજ્ઞાનથી મોહગ્રસ્ત હોય છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "અનેકચિત્તવિભ્રાન્તા મોહજાલસમાવૃતાઃ । પ્રસક્તાઃ કામભોગેષુ પતન્તિ નરકેઽશુચૌ ॥ ૧૬॥",
          "translation": "આવી કલ્પનાઓથી ગ્રસ્ત અને કુમાર્ગે દોરવાયેલા, મોહજાળમાં લિપ્ત તથા ઇન્દ્રિયવિષયક સુખોની તૃપ્તિના વ્યસનીઓનું ઘોર નરકમાં પતન થાય છે."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "આત્મસમ્ભાવિતાઃ સ્તબ્ધા ધનમાનમદાન્વિતાઃ । યજન્તે નામયજ્ઞૈસ્તે દમ્ભેનાવિધિપૂર્વકમ્ ॥ ૧૭॥",
          "translation": "આવા પોતાને શ્રેષ્ઠ માનનારા અને હઠીલા, પોતાની સંપત્તિના મદમાં અને અભિમાનમાં ચૂર લોકો શાસ્ત્રોના વિધિ-વિધાન પ્રત્યે કોઈપણ આદર વિના ઘમંડપૂર્વક નામ માત્ર માટે યજ્ઞો કરે છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "અહઙ્કારં બલં દર્પં કામં ક્રોધં ચ સંશ્રિતાઃ । મામાત્મપરદેહેષુ પ્રદ્વિષન્તોઽભ્યસૂયકાઃ ॥ ૧૮॥",
          "translation": "અહંકાર, બળ, ઘમંડ, કામ, ક્રોધથી અંધ બનેલા આસુરી લોકો તેમના પોતાના શરીરમાં તથા અન્યના શરીરમાં રહેલી મારી ઉપસ્થિતિની નિંદા કરે છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "તાનહં દ્વિષતઃ ક્રૂરાન્સંસારેષુ નરાધમાન્ । ક્ષિપામ્યજસ્રમશુભાનાસુરીષ્વેવ યોનિષુ ॥ ૧૯॥ આસુરીં યોનિમાપન્ના મૂઢા જન્મનિ જન્મનિ । મામપ્રાપ્યૈવ કૌન્તેય તતો યાન્ત્યધમાં ગતિમ્ ॥ ૨૦॥",
          "translation": "આ ક્રૂર અને દ્વેષપૂર્ણ લોકોને, નરાધમ અને દુષ્ટ લોકોને, હું નિરંતર માયિક જગતના પુનર્જન્મના ચક્રમાં સમાન આસુરી પ્રકૃતિ ધરાવતી યોનિઓમાં નાખ્યા કરું છું. આ અજ્ઞાની જીવાત્માઓ પુન: પુન: આસુરી યોનિઓમાં જન્મ લે છે. હે અર્જુન, મને પામવામાં નિષ્ફળ થયેલા આ લોકો, ધીમે ધીમે અસ્તિત્ત્વના અતિ અધમ પ્રકારમાં ગતિ પામે છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "તાનહં દ્વિષતઃ ક્રૂરાન્સંસારેષુ નરાધમાન્ । ક્ષિપામ્યજસ્રમશુભાનાસુરીષ્વેવ યોનિષુ ॥ ૧૯॥ આસુરીં યોનિમાપન્ના મૂઢા જન્મનિ જન્મનિ । મામપ્રાપ્યૈવ કૌન્તેય તતો યાન્ત્યધમાં ગતિમ્ ॥ ૨૦॥",
          "translation": "આ ક્રૂર અને દ્વેષપૂર્ણ લોકોને, નરાધમ અને દુષ્ટ લોકોને, હું નિરંતર માયિક જગતના પુનર્જન્મના ચક્રમાં સમાન આસુરી પ્રકૃતિ ધરાવતી યોનિઓમાં નાખ્યા કરું છું. આ અજ્ઞાની જીવાત્માઓ પુન: પુન: આસુરી યોનિઓમાં જન્મ લે છે. હે અર્જુન, મને પામવામાં નિષ્ફળ થયેલા આ લોકો, ધીમે ધીમે અસ્તિત્ત્વના અતિ અધમ પ્રકારમાં ગતિ પામે છે."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "ત્રિવિધં નરકસ્યેદં દ્વારં નાશનમાત્મનઃ । કામઃ ક્રોધસ્તથા લોભસ્તસ્માદેતત્ત્રયં ત્યજેત્ ॥ ૨૧॥",
          "translation": "કામ, ક્રોધ અને લોભ જીવાત્માને આત્મ-વિનાશ રૂપી નર્ક તરફ અગ્રેસર કરનારા ત્રણ દ્વારો છે. તેથી, આ ત્રણેયનો મનુષ્યે ત્યાગ કરવો જોઈએ."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "એતૈર્વિમુક્તઃ કૌન્તેય તમોદ્વારૈસ્ત્રિભિર્નરઃ । આચરત્યાત્મનઃ શ્રેયસ્તતો યાતિ પરાં ગતિમ્ ॥ ૨૨॥",
          "translation": "જે લોકો અજ્ઞાનના ત્રણ પ્રવેશ દ્વારોથી મુક્ત થઈ જાય છે, તેઓ તેમના આત્માના કલ્યાણ માટે પ્રયાસ કરે છે અને પશ્ચાત્ પરમ ગતિ પામે છે."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "યઃ શાસ્ત્રવિધિમુત્સૃજ્ય વર્તતે કામકારતઃ । ન સ સિદ્ધિમવાપ્નોતિ ન સુખં ન પરાં ગતિમ્ ॥ ૨૩॥",
          "translation": "જે લોકો શાસ્ત્રોક્ત આજ્ઞાઓની અવહેલના કરીને કામનાઓના આવેગવશ મનસ્વી થઈને કાર્ય કરે છે, તેઓ જીવનમાં ન તો સિદ્ધિ પ્રાપ્ત કરે છે કે ન તો આનંદ પ્રાપ્ત કરે છે કે ન તો પરમ ગતિને પામે છે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "તસ્માચ્છાસ્ત્રં પ્રમાણં તે કાર્યાકાર્યવ્યવસ્થિતૌ । જ્ઞાત્વા શાસ્ત્રવિધાનોક્તં કર્મ કર્તુમિહાર્હસિ ॥ ૨૪॥",
          "translation": "તેથી, શું કરવું જોઈએ અને શું ન કરવું જોઈએ તેના નિર્ણય માટે શાસ્ત્રોને તમારી સત્તા બનવા દો. શાસ્ત્રોક્ત આદેશો અને શિક્ષાઓને સમજો અને પશ્ચાત્ તદ્દનુસાર આ વિશ્વમાં તમારા કર્મો કરો."
        }
      }
    ]
  },
  {
    "id": 17,
    "Title": "શ્રદ્ધા ત્રય વિભાગ યોગ",
    "Subtitle": "શ્રદ્ધાના ત્રણ વિભાગોના જ્ઞાન દ્વારા યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "અર્જુન ઉવાચ । યે શાસ્ત્રવિધિમુત્સૃજ્ય યજન્તે શ્રદ્ધયાન્વિતાઃ । તેષાં નિષ્ઠા તુ કા કૃષ્ણ સત્ત્વમાહો રજસ્તમઃ ॥ ૧॥",
          "translation": "અર્જુને કહ્યું: હે શ્રીકૃષ્ણ, જે લોકો શાસ્ત્રોક્ત વિધાનોની ઉપેક્ષા કરે છે પરંતુ શ્રદ્ધા સાથે આરાધના કરે છે, તેમની શું સ્થિતિ હોય છે? શું તેમની શ્રદ્ધા સાત્ત્વિક, રાજસિક કે તામસિક હોય છે?"
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "શ્રીભગવાનુવાચ । ત્રિવિધા ભવતિ શ્રદ્ધા દેહિનાં સા સ્વભાવજા । સાત્ત્વિકી રાજસી ચૈવ તામસી ચેતિ તાં શૃણુ ॥ ૨॥",
          "translation": "પૂર્ણ પુરુષોત્તમ દિવ્ય ભગવાન બોલ્યા: પ્રત્યેક મનુષ્ય તેની સ્વાભાવિક શ્રદ્ધા સાથે જન્મે છે, જેના ત્રણ પ્રકાર હોઈ શકે છે—સાત્ત્વિક, રાજસિક અથવા તામસિક. હવે આ અંગે મારી પાસેથી સાંભળ."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "સત્ત્વાનુરૂપા સર્વસ્ય શ્રદ્ધા ભવતિ ભારત । શ્રદ્ધામયોઽયં પુરુષો યો યચ્છ્રદ્ધઃ સ એવ સઃ ॥ ૩॥",
          "translation": "સર્વ મનુષ્યોની શ્રદ્ધા તેમના મનની પ્રકૃતિને અનુરૂપ હોય છે. સર્વ લોકો શ્રદ્ધા ધરાવે છે અને તેમની શ્રદ્ધાની જે પ્રકૃતિ હોય છે, વાસ્તવમાં તેઓ તે જ હોય છે."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "યજન્તે સાત્ત્વિકા દેવાન્યક્ષરક્ષાંસિ રાજસાઃ । પ્રેતાન્ભૂતગણાંશ્ચાન્યે યજન્તે તામસા જનાઃ ॥ ૪॥",
          "translation": "સત્ત્વગુણી લોકો સ્વર્ગીય દેવોને પૂજે છે; રજોગુણી લોકો યક્ષો અને રાક્ષસોને પૂજે છે; તમોગુણી લોકો ભૂત અને પ્રેતોને પૂજે છે."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "અશાસ્ત્રવિહિતં ઘોરં તપ્યન્તે યે તપો જનાઃ । દમ્ભાહઙ્કારસંયુક્તાઃ કામરાગબલાન્વિતાઃ ॥ ૫॥ કર્ષયન્તઃ શરીરસ્થં ભૂતગ્રામમચેતસઃ । માં ચૈવાન્તઃશરીરસ્થં તાન્વિદ્ધ્યાસુરનિશ્ચયાન્ ॥ ૬॥",
          "translation": "કેટલાક લોકો કઠોર તપશ્ચર્યા કરે છે જે શાસ્ત્રોમાં નિર્દેશિત નથી, પરંતુ દંભ અને અહંકારથી પ્રેરિત હોય છે. કામના અને આસક્તિથી પ્રેરિત થઈને તેઓ કેવળ તેમના શરીરના તત્ત્વોને જ નહીં, પરંતુ મને, તેમાં નિવાસ કરતા પરમાત્માને પણ યાતના આપે છે. આવા બુદ્ધિહીન લોકોને આસુરી સંકલ્પવાળા જાણ."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "અશાસ્ત્રવિહિતં ઘોરં તપ્યન્તે યે તપો જનાઃ । દમ્ભાહઙ્કારસંયુક્તાઃ કામરાગબલાન્વિતાઃ ॥ ૫॥ કર્ષયન્તઃ શરીરસ્થં ભૂતગ્રામમચેતસઃ । માં ચૈવાન્તઃશરીરસ્થં તાન્વિદ્ધ્યાસુરનિશ્ચયાન્ ॥ ૬॥",
          "translation": "કેટલાક લોકો કઠોર તપશ્ચર્યા કરે છે જે શાસ્ત્રોમાં નિર્દેશિત નથી, પરંતુ દંભ અને અહંકારથી પ્રેરિત હોય છે. કામના અને આસક્તિથી પ્રેરિત થઈને તેઓ કેવળ તેમના શરીરના તત્ત્વોને જ નહીં, પરંતુ મને, તેમાં નિવાસ કરતા પરમાત્માને પણ યાતના આપે છે. આવા બુદ્ધિહીન લોકોને આસુરી સંકલ્પવાળા જાણ."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "આહારસ્ત્વપિ સર્વસ્ય ત્રિવિધો ભવતિ પ્રિયઃ । યજ્ઞસ્તપસ્તથા દાનં તેષાં ભેદમિમં શૃણુ ॥ ૭॥",
          "translation": "લોકો તેમની પ્રકૃતિ અનુસાર આહારની પસંદગી કરે છે. આ જ સત્ય તેમની યજ્ઞ, તપશ્ચર્યા અને દાન પ્રત્યેની રુચિ માટે પણ લાગુ પડે છે. હવે તેમાં રહેલા ભેદ અંગે મારી પાસેથી સાંભળ."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "આયુઃસત્ત્વબલારોગ્યસુખપ્રીતિવિવર્ધનાઃ । રસ્યાઃ સ્નિગ્ધાઃ સ્થિરા હૃદ્યા આહારાઃ સાત્ત્વિકપ્રિયાઃ ॥ ૮॥",
          "translation": "સત્ત્વગુણી લોકો એવો આહાર પસંદ કરે છે કે જે આયુષ્યની વૃદ્ધિ કરે અને સદ્દગુણ, શક્તિ, આરોગ્ય, આનંદ તથા સંતુષ્ટિમાં પણ વૃદ્ધિ કરે છે. આવો આહાર રસદાયક, સ્નિગ્ધ, પૌષ્ટિક અને પ્રાકૃતિક રીતે સ્વાદિષ્ટ હોય છે."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "કટ્વમ્લલવણાત્યુષ્ણતીક્ષ્ણરૂક્ષવિદાહિનઃ । આહારા રાજસસ્યેષ્ટા દુઃખશોકામયપ્રદાઃ ॥ ૯॥",
          "translation": "જે આહાર અતિ કડવો, અતિ ખાટો, ખારો, અતિ ગરમ, તીવ્ર, શુષ્ક અને તીખો હોય છે, તે રજોગુણી લોકોને અતિ પ્રિય હોય છે. આવો આહાર કષ્ટ, શોક અને રોગ ઉત્પન્ન કરે છે."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "યાતયામં ગતરસં પૂતિ પર્યુષિતં ચ યત્ । ઉચ્છિષ્ટમપિ ચામેધ્યં ભોજનં તામસપ્રિયમ્ ॥ ૧૦॥",
          "translation": "અતિ રાંધેલું, ફીકું, વાસી, સડેલું, પ્રદૂષિત અને અશુદ્ધ આહાર તમોગુણી લોકોને પ્રિય હોય છે."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "અફલાકાઙ્ક્ષિભિર્યજ્ઞો વિધિદૃષ્ટો ય ઇજ્યતે । યષ્ટવ્યમેવેતિ મનઃ સમાધાય સ સાત્ત્વિકઃ ॥ ૧૧॥",
          "translation": "જે યજ્ઞ શાસ્ત્રોક્ત વિધિ અનુસાર, ફળની અપેક્ષા વિના, મનના દૃઢ નિશ્ચય સાથે કર્તવ્ય સમજીને કરવામાં આવ્યો હોય, તે સત્ત્વગુણી પ્રકૃતિનો યજ્ઞ છે."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "અભિસન્ધાય તુ ફલં દમ્ભાર્થમપિ ચૈવ યત્ । ઇજ્યતે ભરતશ્રેષ્ઠ તં યજ્ઞં વિદ્ધિ રાજસમ્ ॥ ૧૨॥",
          "translation": "હે ભરત શ્રેષ્ઠ, જે યજ્ઞ સાંસારિક લાભાર્થે અથવા તો આડંબરના ઉદ્દેશ્યથી કરવામાં આવે છે તેને રજોગુણી યજ્ઞ જાણ."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "વિધિહીનમસૃષ્ટાન્નં મન્ત્રહીનમદક્ષિણમ્ । શ્રદ્ધાવિરહિતં યજ્ઞં તામસં પરિચક્ષતે ॥ ૧૩॥",
          "translation": "જે યજ્ઞ શ્રદ્ધા રહિત હોય અને શાસ્ત્રોક્ત આજ્ઞાઓથી વિપરીત હોય, જેમાં પ્રસાદનું વિતરણ ન થયું હોય, વૈદિક મંત્રોનો નાદઘોષ ન થયો હોય તથા દાન-દક્ષિણા અર્પણ ન થયા હોય તેને તમોગુણી યજ્ઞ ગણવામાં આવે છે."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "દેવદ્વિજગુરુપ્રાજ્ઞપૂજનં શૌચમાર્જવમ્ । બ્રહ્મચર્યમહિંસા ચ શારીરં તપ ઉચ્યતે ॥ ૧૪॥",
          "translation": "પરમેશ્વર, બ્રાહ્મણો, ગુરુ, વિદ્વાન અને વડીલોની પૂજા—જયારે શુદ્ધતા, સરળતા, બ્રહ્મચર્ય અને અહિંસા સાથે કરવામાં આવે છે—ત્યારે તેને શારીરિક તપશ્ચર્યા કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "અનુદ્વેગકરં વાક્યં સત્યં પ્રિયહિતં ચ યત્ । સ્વાધ્યાયાભ્યસનં ચૈવ વાઙ્મયં તપ ઉચ્યતે ॥ ૧૫॥",
          "translation": "જે વચનો ઉદ્વેગનું કારણ બનતા નથી, સત્ય, નિરુપદ્રવી તથા હિતકારી છે તેમજ વૈદિક શાસ્ત્રોનો નિત્ય પાઠ કરે છે—તેને વાણીની તપશ્ચર્યા કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "મનઃ પ્રસાદઃ સૌમ્યત્વં મૌનમાત્મવિનિગ્રહઃ । ભાવસંશુદ્ધિરિત્યેતત્તપો માનસમુચ્યતે ॥ ૧૬॥",
          "translation": "વિચારોની નિર્મળતા, સૌમ્યતા, મૌન, આત્મ-સંયમ તથા ઉદ્દેશ્યની પવિત્રતા—આ સર્વને મનની તપશ્ચર્યા કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "શ્રદ્ધયા પરયા તપ્તં તપસ્તત્ત્રિવિધં નરૈઃ । અફલાકાઙ્ક્ષિભિર્યુક્તૈઃ સાત્ત્વિકં પરિચક્ષતે ॥ ૧૭॥",
          "translation": "જયારે પવિત્ર મનુષ્યો પ્રગાઢ શ્રદ્ધા સાથે, કોઈપણ માયિક ફળની અપેક્ષા વિના આ ત્રણ પ્રકારની તપશ્ચર્યાઓ કરે છે, ત્યારે તેમને સત્ત્વગુણી તપના રૂપે પદાંકિત કરવામાં આવે છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "સત્કારમાનપૂજાર્થં તપો દમ્ભેન ચૈવ યત્ । ક્રિયતે તદિહ પ્રોક્તં રાજસં ચલમધ્રુવમ્ ॥ ૧૮॥",
          "translation": "જે તપ દંભપૂર્વક સત્કાર, સન્માન અને પ્રશંસા પ્રાપ્ત કરવા માટે કરવામાં આવ્યું હોય તે રાજસી કહેવાય છે. તેનાં લાભ અસ્થિર ને અશાશ્વત હોય છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "મૂઢગ્રાહેણાત્મનો યત્પીડયા ક્રિયતે તપઃ । પરસ્યોત્સાદનાર્થં વા તત્તામસમુદાહૃતમ્ ॥ ૧૯॥",
          "translation": "જે તપ ભ્રમિત ભાવના સાથે કરવામાં આવ્યું હોય અને જેમાં આત્મપીડન તથા અન્યનો વિનાશ કરવા કે હાનિ પહોંચાડવા માટે કરવામાં આવ્યું હોય તેને તમોગુણી શ્રેણીમાં વર્ણવવામાં આવે છે."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "દાતવ્યમિતિ યદ્દાનં દીયતેઽનુપકારિણે । દેશે કાલે ચ પાત્રે ચ તદ્દાનં સાત્ત્વિકં સ્મૃતમ્ ॥ ૨૦॥",
          "translation": "જે દાન સુપાત્ર વ્યક્તિને કર્તવ્ય સમજીને, કોઈપણ પ્રતિફળની અપેક્ષા વિના, ઉચિત સમયે, ઉચિત સ્થાને આપવામાં આવે છે, તેને સાત્ત્વિક દાન માનવામાં આવે છે."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "યત્તુ પ્રત્યુપકારાર્થં ફલમુદ્દિશ્ય વા પુનઃ । દીયતે ચ પરિક્લિષ્ટં તદ્દાનં રાજસં સ્મૃતમ્ ॥ ૨૧॥",
          "translation": "પરંતુ અનિચ્છાએ, પ્રત્યુપકારની આકાંક્ષા સાથે અથવા તો ફળની અપેક્ષા સાથે કરવામાં આવેલા દાનને રજોગુણી માનવામાં આવે છે."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "અદેશકાલે યદ્દાનમપાત્રેભ્યશ્ચ દીયતે । અસત્કૃતમવજ્ઞાતં તત્તામસમુદાહૃતમ્ ॥ ૨૨॥",
          "translation": "અને જે દાન અપવિત્ર સ્થાને અને અનુચિત સમયે કુપાત્ર મનુષ્યોને, આદરભાવ રહિત અથવા તિરસ્કાર સાથે આપવામાં આવે, તેને અવિદ્યા પ્રકૃતિનું દાન કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "ૐતત્સદિતિ નિર્દેશો બ્રહ્મણસ્ત્રિવિધઃ સ્મૃતઃ । બ્રાહ્મણાસ્તેન વેદાશ્ચ યજ્ઞાશ્ચ વિહિતાઃ પુરા ॥ ૨૩॥",
          "translation": "સૃષ્ટિના પ્રારંભથી “ઓમ તત્ સત્”ને પરમ પૂર્ણ સત્યના પ્રતીકાત્મક પ્રતિનિધિઓ ગણવામાં આવ્યા છે. તેમાંથી બ્રાહ્મણો, શાસ્ત્રો અને યજ્ઞો ઉત્પન્ન થયા છે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "તસ્માદોમિત્યુદાહૃત્ય યજ્ઞદાનતપઃક્રિયાઃ । પ્રવર્તન્તે વિધાનોક્તાઃ સતતં બ્રહ્મવાદિનામ્ ॥ ૨૪॥",
          "translation": "તેથી, વૈદિક આજ્ઞાઓ અનુસાર વેદોના પ્રવક્તાઓ યજ્ઞક્રિયાઓ, દાન પ્રદાન અથવા તો તપશ્ચર્યાનો શુભારંભ “ઓમ” શબ્દના ઉચ્ચારણ સાથે કરે છે."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "તદિત્યનભિસન્ધાય ફલં યજ્ઞતપઃક્રિયાઃ । દાનક્રિયાશ્ચ વિવિધાઃ ક્રિયન્તે મોક્ષકાઙ્ક્ષિભિઃ ॥ ૨૫॥",
          "translation": "જે મનુષ્યો કર્મફળની ઈચ્છા ધરાવતા નથી પરંતુ માયિક જટિલતામાંથી મુક્તિ પ્રાપ્ત કરવા ઈચ્છે છે; તેઓ તપ, યજ્ઞ અને દાનની ક્રિયાઓ “તત્” શબ્દના ઉચ્ચારણ સાથે કરે છે."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "સદ્ભાવે સાધુભાવે ચ સદિત્યેતત્પ્રયુજ્યતે । પ્રશસ્તે કર્મણિ તથા સચ્છબ્દઃ પાર્થ યુજ્યતે ॥ ૨૬॥ યજ્ઞે તપસિ દાને ચ સ્થિતિઃ સદિતિ ચોચ્યતે । કર્મ ચૈવ તદર્થીયં સદિત્યેવાભિધીયતે ॥ ૨૭॥",
          "translation": "‘સત્’ શબ્દનો અર્થ છે, શાશ્વત અસ્તિત્ત્વ અને સત્ત્વગુણ. હે અર્જુન, તેનો ઉપયોગ માંગલિક કાર્યોનું વર્ણન કરવા માટે પણ થાય છે. યજ્ઞ, તપ અને દાન કરવામાં પ્રસ્થાપિત થવાને પણ ‘સત્’ શબ્દ દ્વારા વર્ણવવામાં આવે છે. અને તેથી આવા ઉદ્દેશ્યપૂર્ણ કોઈપણ કાર્યને ‘સત્’ નામ આપવામાં આવે છે."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "સદ્ભાવે સાધુભાવે ચ સદિત્યેતત્પ્રયુજ્યતે । પ્રશસ્તે કર્મણિ તથા સચ્છબ્દઃ પાર્થ યુજ્યતે ॥ ૨૬॥ યજ્ઞે તપસિ દાને ચ સ્થિતિઃ સદિતિ ચોચ્યતે । કર્મ ચૈવ તદર્થીયં સદિત્યેવાભિધીયતે ॥ ૨૭॥",
          "translation": "‘સત્’ શબ્દનો અર્થ છે, શાશ્વત અસ્તિત્ત્વ અને સત્ત્વગુણ. હે અર્જુન, તેનો ઉપયોગ માંગલિક કાર્યોનું વર્ણન કરવા માટે પણ થાય છે. યજ્ઞ, તપ અને દાન કરવામાં પ્રસ્થાપિત થવાને પણ ‘સત્’ શબ્દ દ્વારા વર્ણવવામાં આવે છે. અને તેથી આવા ઉદ્દેશ્યપૂર્ણ કોઈપણ કાર્યને ‘સત્’ નામ આપવામાં આવે છે."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "અશ્રદ્ધયા હુતં દત્તં તપસ્તપ્તં કૃતં ચ યત્ । અસદિત્યુચ્યતે પાર્થ ન ચ તત્પ્રેત્ય નો ઇહ ॥ ૨૮॥",
          "translation": "હે પૃથાપુત્ર, યજ્ઞ કે તપના કોઈપણ કાર્ય શ્રદ્ધા વિના કરવામાં આવ્યા હોય તેને ‘અસત્’ કહેવામાં આવે છે. તેઓ આ લોક તથા પરલોક બંને માટે બિનઉપયોગી છે."
        }
      }
    ]
  },
  {
    "id": 18,
    "Title": "મોક્ષ સંન્યાસ યોગ",
    "Subtitle": "સંન્યાસમાં પૂર્ણતા અને શરણાગતિ દ્વારા યોગ",
    "verses": [
      {
        "verse_number": 1,
        "text": {
          "original": "અર્જુન ઉવાચ । સન્ન્યાસસ્ય મહાબાહો તત્ત્વમિચ્છામિ વેદિતુમ્ । ત્યાગસ્ય ચ હૃષીકેશ પૃથક્કેશિનિષૂદન ॥ ૧॥",
          "translation": "અર્જુને કહ્યું; હે મહા-ભુજાઓવાળા શ્રીકૃષ્ણ, હું સંન્યાસ (કર્મોનો ત્યાગ) અને ત્યાગ (કર્મોના ફળોની ઈચ્છાનો ત્યાગ) આ બંનેની પ્રકૃતિ અંગે જાણવા ઈચ્છું છું. હે હૃષીકેશ, હે કેશી-નિષૂદન, હું આ બંને વચ્ચેની પૃથકતા અંગે પણ જાણવા ઈચ્છું છું."
        }
      },
      {
        "verse_number": 2,
        "text": {
          "original": "શ્રીભગવાનુવાચ । કામ્યાનાં કર્મણાં ન્યાસં સન્ન્યાસં કવયો વિદુઃ । સર્વકર્મફલત્યાગં પ્રાહુસ્ત્યાગં વિચક્ષણાઃ ॥ ૨॥",
          "translation": "પરમ દિવ્ય ભગવાન બોલ્યા: કામનાઓથી અભિપ્રેરિત કર્મોનો ત્યાગ કરવો, તેને બુદ્ધિમાન લોકો સંન્યાસ સમજે છે. સર્વ કર્મોના ફળોનો ત્યાગ કરવો, તેને વિદ્વાનો ત્યાગ તરીકે ઘોષિત કરે છે."
        }
      },
      {
        "verse_number": 3,
        "text": {
          "original": "ત્યાજ્યં દોષવદિત્યેકે કર્મ પ્રાહુર્મનીષિણઃ । યજ્ઞદાનતપઃકર્મ ન ત્યાજ્યમિતિ ચાપરે ॥ ૩॥",
          "translation": "કેટલાક વિદ્વાનો જણાવે છે કે સર્વ કર્મોને દોષપૂર્ણ ગણીને તેમનો ત્યાગ કરવો જોઈએ, જયારે અન્ય વિદ્વાનો માને છે કે યજ્ઞ, દાન અને તપ જેવા કર્મોનો કદાપિ ત્યાગ કરવો જોઈએ નહીં."
        }
      },
      {
        "verse_number": 4,
        "text": {
          "original": "નિશ્ચયં શૃણુ મે તત્ર ત્યાગે ભરતસત્તમ । ત્યાગો હિ પુરુષવ્યાઘ્ર ત્રિવિધઃ સમ્પ્રકીર્તિતઃ ॥ ૪॥",
          "translation": "હવે ત્યાગના વિષયમાં મારો નિષ્કર્ષ સાંભળ. હે મનુષ્યોમાં વ્યાઘ્ર, ત્યાગના ત્રણ પ્રકારો જણાવવામાં આવ્યા છે."
        }
      },
      {
        "verse_number": 5,
        "text": {
          "original": "યજ્ઞદાનતપઃકર્મ ન ત્યાજ્યં કાર્યમેવ તત્ । યજ્ઞો દાનં તપશ્ચૈવ પાવનાનિ મનીષિણામ્ ॥ ૫॥",
          "translation": "યજ્ઞ, દાન અને તપને આધારિત કાર્યોનો કદાપિ પરિત્યાગ કરવો જોઈએ નહીં; તેમનું અવશ્ય પાલન થવું જોઈએ. વાસ્તવમાં, યજ્ઞ, દાન અને તપના કાર્યો મહાત્માઓને પણ શુદ્ધ કરનારા છે."
        }
      },
      {
        "verse_number": 6,
        "text": {
          "original": "એતાન્યપિ તુ કર્માણિ સઙ્ગં ત્યક્ત્વા ફલાનિ ચ । કર્તવ્યાનીતિ મે પાર્થ નિશ્ચિતં મતમુત્તમમ્ ॥ ૬॥",
          "translation": "આ કર્તવ્યોનું પાલન આસક્તિ તથા ફળની અપેક્ષા રાખ્યા વિના કરવું જોઈએ. હે અર્જુન, આ મારો નિશ્ચિત તથા ઉત્તમ મત છે."
        }
      },
      {
        "verse_number": 7,
        "text": {
          "original": "નિયતસ્ય તુ સન્ન્યાસઃ કર્મણો નોપપદ્યતે । મોહાત્તસ્ય પરિત્યાગસ્તામસઃ પરિકીર્તિતઃ ॥ ૭॥",
          "translation": "નિયત કર્તવ્યોને કદાપિ ત્યજવા જોઈએ નહીં. આવા ભ્રમિત સંન્યાસને તામસી ગણવામાં આવે છે."
        }
      },
      {
        "verse_number": 8,
        "text": {
          "original": "દુઃખમિત્યેવ યત્કર્મ કાયક્લેશભયાત્ત્યજેત્ । સ કૃત્વા રાજસં ત્યાગં નૈવ ત્યાગફલં લભેત્ ॥ ૮॥",
          "translation": "નિયત કર્તવ્યોનો ત્યાગ કરી દેવો કારણ કે તે દુઃખદાયક અને શરીર માટે કષ્ટદાયક છે, તેને રાજસિક ત્યાગ કહેવામાં આવે છે. આવો ત્યાગ કદાપિ ઉન્નતિ માટે લાભદાયક નીવડતો નથી."
        }
      },
      {
        "verse_number": 9,
        "text": {
          "original": "કાર્યમિત્યેવ યત્કર્મ નિયતં ક્રિયતેઽર્જુન । સઙ્ગં ત્યક્ત્વા ફલં ચૈવ સ ત્યાગઃ સાત્ત્વિકો મતઃ ॥ ૯॥",
          "translation": "જયારે કર્તવ્યને ઉત્તરદાયિત્ત્વના પ્રતિભાવ સ્વરૂપે કરવામાં આવે છે અને વ્યક્તિ કોઈપણ પ્રકારના ફળ પ્રત્યેની આસક્તિનો ત્યાગ કરે છે, ત્યારે તે ત્યાગને સાત્ત્વિક માનવામાં આવે છે."
        }
      },
      {
        "verse_number": 10,
        "text": {
          "original": "ન દ્વેષ્ટ્યકુશલં કર્મ કુશલે નાનુષજ્જતે । ત્યાગી સત્ત્વસમાવિષ્ટો મેધાવી છિન્નસંશયઃ ॥ ૧૦॥",
          "translation": "જે લોકો ન તો પ્રતિકૂળ કાર્યની ઉપેક્ષા કરે છે કે ન તો અનુકૂળ કાર્ય પ્રત્યે આસક્ત થાય છે, એવા મનુષ્યો વાસ્તવિક ત્યાગી છે. તેઓ સાત્ત્વિકતાના ગુણોથી સંપન્ન છે તથા (કાર્યની પ્રકૃતિ અંગે) સંશયરહિત છે."
        }
      },
      {
        "verse_number": 11,
        "text": {
          "original": "ન હિ દેહભૃતા શક્યં ત્યક્તું કર્માણ્યશેષતઃ । યસ્તુ કર્મફલત્યાગી સ ત્યાગીત્યભિધીયતે ॥ ૧૧॥",
          "translation": "દેહધારી જીવો માટે પૂર્ણપણે પ્રવૃત્તિઓનો પરિત્યાગ કરવો અસંભવ છે. પરંતુ જેઓ તેમના કર્મોના ફળોનો પરિત્યાગ કરે છે, તેઓ વાસ્તવિક ત્યાગી કહેવાય છે."
        }
      },
      {
        "verse_number": 12,
        "text": {
          "original": "અનિષ્ટમિષ્ટં મિશ્રં ચ ત્રિવિધં કર્મણઃ ફલમ્ । ભવત્યત્યાગિનાં પ્રેત્ય ન તુ સન્ન્યાસિનાં ક્વચિત્ ॥ ૧૨॥",
          "translation": "જે લોકો વ્યક્તિગત ફળ પ્રત્યે આસક્ત હોય છે, તેમને મૃત્યુ પશ્ચાત્ પણ કર્મોના ત્રણ પ્રકારનાં—ઇષ્ટ, અનિષ્ટ તથા મિશ્ર—ફળો પ્રાપ્ત થાય છે. પરંતુ જે લોકો તેમનાં કર્મોના ફળોનો ત્યાગ કરી દે છે, તેમને અહીં કે મૃત્યુ પશ્ચાત્ પણ આવા કોઈ પણ ફળો ભોગવવાં પડતા નથી."
        }
      },
      {
        "verse_number": 13,
        "text": {
          "original": "પઞ્ચૈતાનિ મહાબાહો કારણાનિ નિબોધ મે । સાઙ્ખ્યે કૃતાન્તે પ્રોક્તાનિ સિદ્ધયે સર્વકર્મણામ્ ॥ ૧૩॥",
          "translation": "હે અર્જુન, હવે સર્વ કર્મોની સિદ્ધિ માટે સાંખ્ય સિદ્ધાંતમાં ઉલ્લેખિત પાંચ તત્ત્વો અંગેનું મારી પાસે શ્રવણ કર, જે કર્મોના પ્રતિભાવો કેવી રીતે રોકવા તે અંગે સ્પષ્ટતા કરે છે."
        }
      },
      {
        "verse_number": 14,
        "text": {
          "original": "અધિષ્ઠાનં તથા કર્તા કરણં ચ પૃથગ્વિધમ્ । વિવિધાશ્ચ પૃથક્ચેષ્ટા દૈવં ચૈવાત્ર પઞ્ચમમ્ ॥ ૧૪॥",
          "translation": "શરીર, કર્તા, વિવિધ ઇન્દ્રિયો, અનેક પ્રકારનાં પ્રયાસો તથા દિવ્ય પરમાત્મા—કર્મના આ પાંચ તત્ત્વો છે."
        }
      },
      {
        "verse_number": 15,
        "text": {
          "original": "શરીરવાઙ્મનોભિર્યત્કર્મ પ્રારભતે નરઃ । ન્યાય્યં વા વિપરીતં વા પઞ્ચૈતે તસ્ય હેતવઃ ॥ ૧૫॥ તત્રૈવં સતિ કર્તારમાત્માનં કેવલં તુ યઃ । પશ્યત્યકૃતબુદ્ધિત્વાન્ન સ પશ્યતિ દુર્મતિઃ ॥ ૧૬॥",
          "translation": "શરીર, વાણી અથવા મન દ્વારા કરવામાં આવતાં ઉચિત કે અનુચિત કોઇપણ કર્મોમાં આ પાંચ તત્ત્વો ભાગ ભજવે છે. જેઓ આ જ્ઞાન ધરાવતા નથી, તેઓ આત્માને એકમાત્ર કર્તા માને છે. તેમની અશુદ્ધ બુદ્ધિને કારણે તેઓ વિષયને તેના મૂળ સ્વરૂપે જોઈ શકતા નથી."
        }
      },
      {
        "verse_number": 16,
        "text": {
          "original": "શરીરવાઙ્મનોભિર્યત્કર્મ પ્રારભતે નરઃ । ન્યાય્યં વા વિપરીતં વા પઞ્ચૈતે તસ્ય હેતવઃ ॥ ૧૫॥ તત્રૈવં સતિ કર્તારમાત્માનં કેવલં તુ યઃ । પશ્યત્યકૃતબુદ્ધિત્વાન્ન સ પશ્યતિ દુર્મતિઃ ॥ ૧૬॥",
          "translation": "શરીર, વાણી અથવા મન દ્વારા કરવામાં આવતાં ઉચિત કે અનુચિત કોઇપણ કર્મોમાં આ પાંચ તત્ત્વો ભાગ ભજવે છે. જેઓ આ જ્ઞાન ધરાવતા નથી, તેઓ આત્માને એકમાત્ર કર્તા માને છે. તેમની અશુદ્ધ બુદ્ધિને કારણે તેઓ વિષયને તેના મૂળ સ્વરૂપે જોઈ શકતા નથી."
        }
      },
      {
        "verse_number": 17,
        "text": {
          "original": "યસ્ય નાહઙ્કૃતો ભાવો બુદ્ધિર્યસ્ય ન લિપ્યતે । હત્વાઽપિ સ ઇમાઁલ્લોકાન્ન હન્તિ ન નિબધ્યતે ॥ ૧૭॥",
          "translation": "જે લોકો કર્તા હોવાના અહંકારથી મુક્ત છે તથા જેની બુદ્ધિ આસક્ત થતી નથી, તેઓ જીવોને હણવા છતાં પણ ન તો હણે છે કે ન તો તેઓ કર્મોથી બદ્ધ થાય છે."
        }
      },
      {
        "verse_number": 18,
        "text": {
          "original": "જ્ઞાનં જ્ઞેયં પરિજ્ઞાતા ત્રિવિધા કર્મચોદના । કરણં કર્મ કર્તેતિ ત્રિવિધઃ કર્મસઙ્ગ્રહઃ ॥ ૧૮॥",
          "translation": "જ્ઞાન, જ્ઞેય અને જ્ઞાતા—આ ત્રણ પરિબળો છે, જે કર્મને પ્રેરિત કરે છે. કર્મનું સાધન, સ્વયં કર્મ અને કર્તા—આ કર્મનાં ત્રણ ઘટકો છે."
        }
      },
      {
        "verse_number": 19,
        "text": {
          "original": "જ્ઞાનં કર્મ ચ કર્તા ચ ત્રિધૈવ ગુણભેદતઃ । પ્રોચ્યતે ગુણસઙ્ખ્યાને યથાવચ્છૃણુ તાન્યપિ ॥ ૧૯॥",
          "translation": "સાંખ્યદર્શનમાં જ્ઞાન, કર્મ અને કર્તાને તેમનાં ત્રણ માયિક ગુણોને અનુસાર ત્રણ પ્રકારોમાં વર્ગીકૃત કરવામાં આવ્યા છે. ધ્યાનથી સંભાળ, હું આ અંગેનો ભેદ સ્પષ્ટ કરીશ."
        }
      },
      {
        "verse_number": 20,
        "text": {
          "original": "સર્વભૂતેષુ યેનૈકં ભાવમવ્યયમીક્ષતે । અવિભક્તં વિભક્તેષુ તજ્જ્ઞાનં વિદ્ધિ સાત્ત્વિકમ્ ॥ ૨૦॥",
          "translation": "જેના દ્વારા વ્યક્તિ સર્વ વિભિન્ન જીવોમાં એક અવિભાજીત અવિનાશી વાસ્તવિકતાને જોવે છે, તે જ્ઞાનને સાત્ત્વિક જાણવું."
        }
      },
      {
        "verse_number": 21,
        "text": {
          "original": "પૃથક્ત્વેન તુ યજ્જ્ઞાનં નાનાભાવાન્પૃથગ્વિધાન્ । વેત્તિ સર્વેષુ ભૂતેષુ તજ્જ્ઞાનં વિદ્ધિ રાજસમ્ ॥ ૨૧॥",
          "translation": "જે જ્ઞાનને કારણે વ્યક્તિ અનેક જીવોને વિવિધ શરીરોમાં વૈયક્તિક અને પૃથક્ જોવે છે, એ જ્ઞાનને રાજસિક માનવું."
        }
      },
      {
        "verse_number": 22,
        "text": {
          "original": "યત્તુ કૃત્સ્નવદેકસ્મિન્કાર્યે સક્તમહૈતુકમ્ । અતત્ત્વાર્થવદલ્પં ચ તત્તામસમુદાહૃતમ્ ॥ ૨૨॥",
          "translation": "તે જ્ઞાનને તમોગુણી કહેવામાં આવે છે, જેમાં વ્યક્તિ એક અલ્પ અંશની વિભાવનામાં લિપ્ત રહે છે, જાણે કે તેમાં પૂર્ણ સમાવિષ્ટ હોય અને જે ન તો ઉચિત કારણથી યુક્ત હોય છે કે ન તો સત્ય પર આધારિત હોય છે."
        }
      },
      {
        "verse_number": 23,
        "text": {
          "original": "નિયતં સઙ્ગરહિતમરાગદ્વેષતઃ કૃતમ્ । અફલપ્રેપ્સુના કર્મ યત્તત્સાત્ત્વિકમુચ્યતે ॥ ૨૩॥",
          "translation": "જે કર્મ શાસ્ત્રોક્ત અનુસાર છે, જે રાગદ્વેષ રહિત છે તથા જે ફળની કામના રાખ્યા વિના કરવામાં આવે છે, તેને સાત્ત્વિક કહેવાય છે."
        }
      },
      {
        "verse_number": 24,
        "text": {
          "original": "યત્તુ કામેપ્સુના કર્મ સાહઙ્કારેણ વા પુનઃ । ક્રિયતે બહુલાયાસં તદ્રાજસમુદાહૃતમ્ ॥ ૨૪॥",
          "translation": "જે કર્મ સ્વાર્થયુકત કામનાથી પ્રેરિત છે, અહંકાર સાથે કરવામાં આવે છે અને તણાવથી પૂર્ણ છે, તેને રજોગુણી કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 25,
        "text": {
          "original": "અનુબન્ધં ક્ષયં હિંસામનપેક્ષ્ય ચ પૌરુષમ્ । મોહાદારભ્યતે કર્મ યત્તત્તામસમુચ્યતે ॥ ૨૫॥",
          "translation": "જે કર્મ મોહવશ, પોતાના સામર્થ્યનો વિચાર કર્યા વિના, પરિણામોનો અને નુકસાનનો અનાદર કરીને તથા અન્યની હિંસા કે ઈજા કરીને આરંભ કરવામાં આવે છે, તેને તામસી કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 26,
        "text": {
          "original": "મુક્તસઙ્ગોઽનહંવાદી ધૃત્યુત્સાહસમન્વિતઃ । સિદ્ધ્યસિદ્ધ્યોર્નિર્વિકારઃ કર્તા સાત્ત્વિક ઉચ્યતે ॥ ૨૬॥",
          "translation": "તેને સાત્ત્વિક કર્તા કહેવામાં આવે છે, જયારે તે અથવા તો તેણી અહંકાર અને આસક્તિથી મુક્ત હોય, ઉત્સાહ અને નિર્ધારથી સંપન્ન હોય, તથા સફળતા અને નિષ્ફળતામાં અવિચલિત રહે છે."
        }
      },
      {
        "verse_number": 27,
        "text": {
          "original": "રાગી કર્મફલપ્રેપ્સુર્લુબ્ધો હિંસાત્મકોઽશુચિઃ । હર્ષશોકાન્વિતઃ કર્તા રાજસઃ પરિકીર્તિતઃ ॥ ૨૭॥",
          "translation": "તેને રજોગુણી કર્તા કહેવામાં આવે છે, જયારે તે કે તેણી કર્મના ફળની તૃષ્ણા સેવે છે, લોભી, હિંસાત્મક, અપવિત્ર હોય છે અને હર્ષ તથા શોકથી વિચલિત થાય છે."
        }
      },
      {
        "verse_number": 28,
        "text": {
          "original": "અયુક્તઃ પ્રાકૃતઃ સ્તબ્ધઃ શઠો નૈષ્કૃતિકોઽલસઃ । વિષાદી દીર્ઘસૂત્રી ચ કર્તા તામસ ઉચ્યતે ॥ ૨૮॥",
          "translation": "જે બિનઅનુશાસિત, અભદ્ર, જીદ્દી, કપટી, આળસુ, ખિન્ન અને કામ કરવામાં શિથિલ હોય છે, તેને તમોગુણી કર્તા કહેવાય છે."
        }
      },
      {
        "verse_number": 29,
        "text": {
          "original": "બુદ્ધેર્ભેદં ધૃતેશ્ચૈવ ગુણતસ્ત્રિવિધં શૃણુ । પ્રોચ્યમાનમશેષેણ પૃથક્ત્વેન ધનઞ્જય ॥ ૨૯॥",
          "translation": "હે અર્જુન, હવે તને માયિક પ્રકૃતિના ત્રણ ગુણો અનુસાર વિભિન્ન પ્રકારની બુદ્ધિ અને સંકલ્પના તફાવત વિષે હું વિસ્તૃત રીતે વર્ણન કરીશ."
        }
      },
      {
        "verse_number": 30,
        "text": {
          "original": "પ્રવૃત્તિં ચ નિવૃત્તિં ચ કાર્યાકાર્યે ભયાભયે । બન્ધં મોક્ષં ચ યા વેત્તિ બુદ્ધિઃ સા પાર્થ સાત્ત્વિકી ॥ ૩૦॥",
          "translation": "હે પાર્થ, જે કયું કર્મ ઉચિત છે અને કયું કર્મ અનુચિત છે, કર્તવ્ય શું છે અને અકર્તવ્ય શું છે, શાનાથી ભયભીત થવાનું છે અને શાનાથી ભયભીત થવાનું નથી, શું બંધનકર્તા છે અને શું મુક્તિકર્તા છે, તે જાણે છે; તેવી બુદ્ધિને સત્ત્વગુણી બુદ્ધિ કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 31,
        "text": {
          "original": "યયા ધર્મમધર્મં ચ કાર્યં ચાકાર્યમેવ ચ । અયથાવત્પ્રજાનાતિ બુદ્ધિઃ સા પાર્થ રાજસી ॥ ૩૧॥",
          "translation": "જે બુદ્ધિ ધર્મ અને અધર્મ વચ્ચે ગૂંચવાયેલી હોય છે અને ઉચિત તથા અનુચિત વચ્ચે ભેદ કરી શકતી નથી, તેન રાજસી બુદ્ધિ હોય છે."
        }
      },
      {
        "verse_number": 32,
        "text": {
          "original": "અધર્મં ધર્મમિતિ યા મન્યતે તમસાવૃતા । સર્વાર્થાન્વિપરીતાંશ્ચ બુદ્ધિઃ સા પાર્થ તામસી ॥ ૩૨॥",
          "translation": "જે બુદ્ધિ અંધકારથી આચ્છાદિત હોય છે, તે અધર્મને ધર્મ માની લે છે અને સત્યને અસત્ય રૂપે જોવે છે, તે તામસી બુદ્ધિ છે."
        }
      },
      {
        "verse_number": 33,
        "text": {
          "original": "ધૃત્યા યયા ધારયતે મનઃપ્રાણેન્દ્રિયક્રિયાઃ । યોગેનાવ્યભિચારિણ્યા ધૃતિઃ સા પાર્થ સાત્ત્વિકી ॥ ૩૩॥",
          "translation": "જે દૃઢ સંકલ્પ યોગ દ્વારા વિકસિત થાય છે અને જે મન, પ્રાણવાયુ તથા ઈન્દ્રિયોની પ્રવૃત્તિઓને નિયંત્રિત કરે છે, તે ધૃતિને સત્ત્વગુણી કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 34,
        "text": {
          "original": "યયા તુ ધર્મકામાર્થાન્ધૃત્યા ધારયતેઽર્જુન । પ્રસઙ્ગેન ફલાકાઙ્ક્ષી ધૃતિઃ સા પાર્થ રાજસી ॥ ૩૪॥",
          "translation": "જે અડગ નિશ્ચય દ્વારા વ્યક્તિ ધર્મ, અર્થ અને કામને આસક્તિ તથા ફળની કામના સાથે ધારણ કરે છે, એવો સંકલ્પ રજોગુણી છે."
        }
      },
      {
        "verse_number": 35,
        "text": {
          "original": "યયા સ્વપ્નં ભયં શોકં વિષાદં મદમેવ ચ । ન વિમુઞ્ચતિ દુર્મેધા ધૃતિઃ સા પાર્થ તામસી ॥ ૩૫॥",
          "translation": "હે પાર્થ! તે દુર્બુદ્ધિ પૂર્ણ સંકલ્પ કે જેમાં વ્યક્તિ સ્વપ્ન, ભય, શોક, વિષાદ અને ઘમંડનો ત્યાગ કરતો નથી, તે તમોગુણી ધૃતિ છે."
        }
      },
      {
        "verse_number": 36,
        "text": {
          "original": "સુખં ત્વિદાનીં ત્રિવિધં શૃણુ મે ભરતર્ષભ । અભ્યાસાદ્રમતે યત્ર દુઃખાન્તં ચ નિગચ્છતિ ॥ ૩૬॥",
          "translation": "હે અર્જુન, હવે મારી પાસેથી ત્રણ પ્રકારના સુખો અંગે સાંભળ, જેમાં દેહધારી આત્મા ભોગ કરે છે તથા સર્વ દુઃખોના અંત સુધી પણ પહોંચી શકે છે."
        }
      },
      {
        "verse_number": 37,
        "text": {
          "original": "યત્તદગ્રે વિષમિવ પરિણામેઽમૃતોપમમ્ । તત્સુખં સાત્ત્વિકં પ્રોક્તમાત્મબુદ્ધિપ્રસાદજમ્ ॥ ૩૭॥",
          "translation": "જે પ્રથમ વિષ સમાન લાગે છે પરંતુ અંતે અમૃત સમાન લાગે છે, તેને સાત્ત્વિક સુખ કહેવામાં આવે છે. તે વિશુદ્ધ બુદ્ધિ દ્વારા ઉત્પન્ન થાય છે, જે આત્મજ્ઞાનમાં સ્થિત હોય છે."
        }
      },
      {
        "verse_number": 38,
        "text": {
          "original": "વિષયેન્દ્રિયસંયોગાદ્યત્તદગ્રેઽમૃતોપમમ્ । પરિણામે વિષમિવ તત્સુખં રાજસં સ્મૃતમ્ ॥ ૩૮॥",
          "translation": "એ સુખ રાજસી ગણાય છે, જે ઇન્દ્રિયો દ્વારા તેના વિષયો સાથેના સંસર્ગથી ઉત્પન્ન થાય છે. આવું સુખ આરંભમાં અમૃત સમાન હોય છે પરંતુ અંતે વિષ સમાન હોય છે."
        }
      },
      {
        "verse_number": 39,
        "text": {
          "original": "યદગ્રે ચાનુબન્ધે ચ સુખં મોહનમાત્મનઃ । નિદ્રાલસ્યપ્રમાદોત્થં તત્તામસમુદાહૃતમ્ ॥ ૩૯॥",
          "translation": "જે સુખ આરંભથી અંત સુધી આત્માની પ્રકૃતિને આચ્છાદિત કરે છે અને જે નિદ્રા, આળસ, અને પ્રમાદમાંથી ઉત્પન્ન થાય છે તેને તમોગુણી કહેવામાં આવે છે."
        }
      },
      {
        "verse_number": 40,
        "text": {
          "original": "ન તદસ્તિ પૃથિવ્યાં વા દિવિ દેવેષુ વા પુનઃ । સત્ત્વં પ્રકૃતિજૈર્મુક્તં યદેભિઃ સ્યાત્ત્રિભિર્ગુણૈઃ ॥ ૪૦॥",
          "translation": "સમગ્ર માયિક ક્ષેત્રમાં આ પૃથ્વી પર કે ઉચ્ચતર સ્વર્ગીય લોકમાં કોઈપણ એવો જીવ નથી, જે માયિક પ્રકૃતિના આ ત્રણ ગુણોના પ્રભાવથી મુક્ત હોય."
        }
      },
      {
        "verse_number": 41,
        "text": {
          "original": "બ્રાહ્મણક્ષત્રિયવિશાં શૂદ્રાણાં ચ પરન્તપ । કર્માણિ પ્રવિભક્તાનિ સ્વભાવપ્રભવૈર્ગુણૈઃ ॥ ૪૧॥",
          "translation": "હે પરંતપ, બ્રાહ્મણો, ક્ષત્રિયો, વૈશ્યો, અને શૂદ્રોનાં કર્તવ્યોનું વિભાજન તેમનાં સ્વભાવ તથા ગુણોને આધારે કરવામાં આવ્યું છે (જન્મને આધારે નહીં)."
        }
      },
      {
        "verse_number": 42,
        "text": {
          "original": "શમો દમસ્તપઃ શૌચં ક્ષાન્તિરાર્જવમેવ ચ । જ્ઞાનં વિજ્ઞાનમાસ્તિક્યં બ્રહ્મકર્મ સ્વભાવજમ્ ॥ ૪૨॥",
          "translation": "શાંતિપ્રિયતા, આત્મસંયમ, તપશ્ચર્યા, પવિત્રતા, ધૈર્ય, સત્યનિષ્ઠા, જ્ઞાન, વિદ્વત્તા તથા ભવિષ્યમાં વિશ્વાસ—આ બ્રાહ્મણોના કાર્યો માટેના આંતરિક ગુણો છે."
        }
      },
      {
        "verse_number": 43,
        "text": {
          "original": "શૌર્યં તેજો ધૃતિર્દાક્ષ્યં યુદ્ધે ચાપ્યપલાયનમ્ । દાનમીશ્વરભાવશ્ચ ક્ષાત્રં કર્મ સ્વભાવજમ્ ॥ ૪૩॥",
          "translation": "શૌર્ય, શક્તિ, મનોબળ, શાસ્ત્રોમાં પારંગતતા, યુદ્ધક્ષેત્રમાંથી કદાપિ પીછેહઠ ન કરવાનો સંકલ્પ, દાનમાં હૃદયની વિશાળતા, નેતૃત્ત્વનું સામર્થ્ય આ ક્ષત્રિયોના કર્મ માટેના સ્વાભાવિક ગુણો છે."
        }
      },
      {
        "verse_number": 44,
        "text": {
          "original": "કૃષિગૌરક્ષ્યવાણિજ્યં વૈશ્યકર્મ સ્વભાવજમ્ । પરિચર્યાત્મકં કર્મ શૂદ્રસ્યાપિ સ્વભાવજમ્ ॥ ૪૪॥",
          "translation": "કૃષિ, ગૌ-રક્ષા અને વાણિજ્ય વૈશ્ય ગુણો ધરાવતા લોકોના સ્વાભાવિક કાર્યો છે. કાર્યો દ્વારા સેવા કરવી એ શૂદ્ર ગુણો ધરાવતા લોકો માટે સ્વાભાવિક કર્તવ્ય છે."
        }
      },
      {
        "verse_number": 45,
        "text": {
          "original": "સ્વે સ્વે કર્મણ્યભિરતઃ સંસિદ્ધિં લભતે નરઃ । સ્વકર્મનિરતઃ સિદ્ધિં યથા વિન્દતિ તચ્છૃણુ ॥ ૪૫॥",
          "translation": "તેમના જન્મજાત ગુણોથી મનુષ્ય પોતાના કર્તવ્યોની પરિપૂર્તિ કરીને સિદ્ધિ પ્રાપ્ત કરી શકે છે. હવે મારી પાસેથી સાંભળ કે વ્યક્તિ કેવી રીતે પોતાના નિયત કર્તવ્યોનું પાલન કરીને સિદ્ધ બની શકે છે."
        }
      },
      {
        "verse_number": 46,
        "text": {
          "original": "યતઃ પ્રવૃત્તિર્ભૂતાનાં યેન સર્વમિદં તતમ્ । સ્વકર્મણા તમભ્યર્ચ્ય સિદ્ધિં વિન્દતિ માનવઃ ॥ ૪૬॥",
          "translation": "વ્યક્તિના પોતાની પ્રાકૃતિક વૃત્તિનું પાલન કરીને મનુષ્ય એ સ્રષ્ટાની આરાધના કરે છે, જે સર્વ જીવોનું ઉદ્ભવ સ્થાન છે અને જેના દ્વારા સમગ્ર બ્રહ્માંડ વ્યાપ્ત છે. આવા કર્તવ્યનું પાલન કરીને મનુષ્ય સરળતાથી સિદ્ધિ પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 47,
        "text": {
          "original": "શ્રેયાન્સ્વધર્મો વિગુણઃ પરધર્માત્સ્વનુષ્ઠિતાત્ । સ્વભાવનિયતં કર્મ કુર્વન્નાપ્નોતિ કિલ્બિષમ્ ॥ ૪૭॥",
          "translation": "અન્ય કોઈના ધર્મને શ્રેષ્ઠ રીતે કરવા કરતાં ક્ષતિયુક્ત રીતે પણ પોતાના સ્વ ધર્મનું પાલન કરવું અધિક શ્રેષ્ઠ છે. પોતાના સ્વાભાવિક કર્તવ્યોનું પાલન કરવાથી મનુષ્ય પાપથી પ્રભાવિત થતો નથી."
        }
      },
      {
        "verse_number": 48,
        "text": {
          "original": "સહજં કર્મ કૌન્તેય સદોષમપિ ન ત્યજેત્ । સર્વારમ્ભા હિ દોષેણ ધૂમેનાગ્નિરિવાવૃતાઃ ॥ ૪૮॥",
          "translation": "હે કુંતીપુત્ર, વ્યક્તિએ તેના પ્રકૃતિજન્ય કર્તવ્યોનો ત્યાગ કરવો જોઈએ નહીં, ભલે પછી તેમાં દોષ જોવા મળે. ખરેખર, જેમ અગ્નિ ધુમાડાથી આચ્છાદિત હોય છે તેમ સર્વ પ્રયાસો કોઈ અનિષ્ટ દ્વારા આચ્છાદિત હોય છે."
        }
      },
      {
        "verse_number": 49,
        "text": {
          "original": "અસક્તબુદ્ધિઃ સર્વત્ર જિતાત્મા વિગતસ્પૃહઃ । નૈષ્કર્મ્યસિદ્ધિં પરમાં સન્ન્યાસેનાધિગચ્છતિ ॥ ૪૯॥",
          "translation": "જેમની બુદ્ધિ સર્વત્ર આસક્તિ રહિત છે, જેમણે મન પર વિજય પ્રાપ્ત કર્યો છે તથા જે ત્યાગની સાધના દ્વારા કામનાઓથી મુક્ત છે, તે કર્મથી મુક્તિની પરમ સિદ્ધિ પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 50,
        "text": {
          "original": "સિદ્ધિં પ્રાપ્તો યથા બ્રહ્મ તથાપ્નોતિ નિબોધ મે । સમાસેનૈવ કૌન્તેય નિષ્ઠા જ્ઞાનસ્ય યા પરા ॥ ૫૦॥",
          "translation": "હે અર્જુન, મારી પાસેથી સંક્ષેપમાં સાંભળ. હું તને સમજાવીશ કે જેણે સિદ્ધિ (કર્મની સમાપ્તિમાં) પ્રાપ્ત કરી છે, તે દિવ્ય જ્ઞાનમાં દૃઢપણે સ્થિર રહીને કેવી રીતે બ્રહ્મને પણ પ્રાપ્ત કરી શકે છે."
        }
      },
      {
        "verse_number": 51,
        "text": {
          "original": "બુદ્ધ્યા વિશુદ્ધયા યુક્તો ધૃત્યાત્માનં નિયમ્ય ચ । શબ્દાદીન્વિષયાંસ્ત્યક્ત્વા રાગદ્વેષૌ વ્યુદસ્ય ચ ॥ ૫૧॥ વિવિક્તસેવી લઘ્વાશી યતવાક્કાયમાનસઃ । ધ્યાનયોગપરો નિત્યં વૈરાગ્યં સમુપાશ્રિતઃ ॥ ૫૨॥ અહઙ્કારં બલં દર્પં કામં ક્રોધં પરિગ્રહમ્ । વિમુચ્ય નિર્મમઃ શાન્તો બ્રહ્મભૂયાય કલ્પતે ॥ ૫૩॥",
          "translation": "તે વ્યક્તિ બ્રહ્મની પ્રાપ્તિ માટે પાત્ર છે, જે વ્યક્તિ ધ્વનિ તથા અન્ય ઈન્દ્રિયવિષયોનો ત્યાગ કરીને, રાગ તથા દ્વેષથી મુક્ત થઈને શુદ્ધ બુદ્ધિ ધરાવે છે તથા ઈન્દ્રિયોને દૃઢતાપૂર્વક સંયમમાં રાખે છે. આવી વ્યક્તિ એકાંતમાં પ્રસન્ન રહે છે, અલ્પ આહાર કરે છે, શરીર, મન તથા વાણીને નિયંત્રિત કરે છે, સદૈવ ધ્યાનમાં લીન રહે છે અને વૈરાગ્યની સાધના કરે છે. અહંકાર, હિંસા, ઘમંડ, કામના, સંપત્તિનું સ્વામીત્ત્વ તથા સ્વાર્થથી મુક્ત હોય છે. આવી શાંતિમાં સ્થિત વ્યક્તિ બ્રહ્મ (પૂર્ણ સત્યની બ્રહ્મ સ્વરૂપે અનુભૂતિ) સાથેના જોડાણ માટે પાત્ર હોય છે."
        }
      },
      {
        "verse_number": 52,
        "text": {
          "original": "બુદ્ધ્યા વિશુદ્ધયા યુક્તો ધૃત્યાત્માનં નિયમ્ય ચ । શબ્દાદીન્વિષયાંસ્ત્યક્ત્વા રાગદ્વેષૌ વ્યુદસ્ય ચ ॥ ૫૧॥ વિવિક્તસેવી લઘ્વાશી યતવાક્કાયમાનસઃ । ધ્યાનયોગપરો નિત્યં વૈરાગ્યં સમુપાશ્રિતઃ ॥ ૫૨॥ અહઙ્કારં બલં દર્પં કામં ક્રોધં પરિગ્રહમ્ । વિમુચ્ય નિર્મમઃ શાન્તો બ્રહ્મભૂયાય કલ્પતે ॥ ૫૩॥",
          "translation": "તે વ્યક્તિ બ્રહ્મની પ્રાપ્તિ માટે પાત્ર છે, જે વ્યક્તિ ધ્વનિ તથા અન્ય ઈન્દ્રિયવિષયોનો ત્યાગ કરીને, રાગ તથા દ્વેષથી મુક્ત થઈને શુદ્ધ બુદ્ધિ ધરાવે છે તથા ઈન્દ્રિયોને દૃઢતાપૂર્વક સંયમમાં રાખે છે. આવી વ્યક્તિ એકાંતમાં પ્રસન્ન રહે છે, અલ્પ આહાર કરે છે, શરીર, મન તથા વાણીને નિયંત્રિત કરે છે, સદૈવ ધ્યાનમાં લીન રહે છે અને વૈરાગ્યની સાધના કરે છે. અહંકાર, હિંસા, ઘમંડ, કામના, સંપત્તિનું સ્વામીત્ત્વ તથા સ્વાર્થથી મુક્ત હોય છે. આવી શાંતિમાં સ્થિત વ્યક્તિ બ્રહ્મ (પૂર્ણ સત્યની બ્રહ્મ સ્વરૂપે અનુભૂતિ) સાથેના જોડાણ માટે પાત્ર હોય છે."
        }
      },
      {
        "verse_number": 53,
        "text": {
          "original": "બુદ્ધ્યા વિશુદ્ધયા યુક્તો ધૃત્યાત્માનં નિયમ્ય ચ । શબ્દાદીન્વિષયાંસ્ત્યક્ત્વા રાગદ્વેષૌ વ્યુદસ્ય ચ ॥ ૫૧॥ વિવિક્તસેવી લઘ્વાશી યતવાક્કાયમાનસઃ । ધ્યાનયોગપરો નિત્યં વૈરાગ્યં સમુપાશ્રિતઃ ॥ ૫૨॥ અહઙ્કારં બલં દર્પં કામં ક્રોધં પરિગ્રહમ્ । વિમુચ્ય નિર્મમઃ શાન્તો બ્રહ્મભૂયાય કલ્પતે ॥ ૫૩॥",
          "translation": "તે વ્યક્તિ બ્રહ્મની પ્રાપ્તિ માટે પાત્ર છે, જે વ્યક્તિ ધ્વનિ તથા અન્ય ઈન્દ્રિયવિષયોનો ત્યાગ કરીને, રાગ તથા દ્વેષથી મુક્ત થઈને શુદ્ધ બુદ્ધિ ધરાવે છે તથા ઈન્દ્રિયોને દૃઢતાપૂર્વક સંયમમાં રાખે છે. આવી વ્યક્તિ એકાંતમાં પ્રસન્ન રહે છે, અલ્પ આહાર કરે છે, શરીર, મન તથા વાણીને નિયંત્રિત કરે છે, સદૈવ ધ્યાનમાં લીન રહે છે અને વૈરાગ્યની સાધના કરે છે. અહંકાર, હિંસા, ઘમંડ, કામના, સંપત્તિનું સ્વામીત્ત્વ તથા સ્વાર્થથી મુક્ત હોય છે. આવી શાંતિમાં સ્થિત વ્યક્તિ બ્રહ્મ (પૂર્ણ સત્યની બ્રહ્મ સ્વરૂપે અનુભૂતિ) સાથેના જોડાણ માટે પાત્ર હોય છે."
        }
      },
      {
        "verse_number": 54,
        "text": {
          "original": "બ્રહ્મભૂતઃ પ્રસન્નાત્મા ન શોચતિ ન કાઙ્ક્ષતિ । સમઃ સર્વેષુ ભૂતેષુ મદ્ભક્તિં લભતે પરામ્ ॥ ૫૪॥",
          "translation": "જે દિવ્ય બ્રહ્મમાં સ્થિત હોય છે તે માનસિક રીતે શાંત બને છે; તે શોક કરતો નથી કે કામના રાખતો નથી. સર્વ જીવો પ્રત્યે સમાન ભાવ ધરાવતો હોય એવો યોગી મારી પરમ ભક્તિ પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 55,
        "text": {
          "original": "ભક્ત્યા મામભિજાનાતિ યાવાન્યશ્ચાસ્મિ તત્ત્વતઃ । તતો માં તત્ત્વતો જ્ઞાત્વા વિશતે તદનન્તરમ્ ॥ ૫૫॥",
          "translation": "કેવળ મારી પ્રેમા ભક્તિ દ્વારા જ વ્યક્તિ મને સત્યરૂપે જાણી શકે છે. પશ્ચાત્, મને જાણીને મારો ભક્ત મારી પૂર્ણ ચેતનામાં પ્રવેશ કરે છે."
        }
      },
      {
        "verse_number": 56,
        "text": {
          "original": "સર્વકર્માણ્યપિ સદા કુર્વાણો મદ્વ્યપાશ્રયઃ । મત્પ્રસાદાદવાપ્નોતિ શાશ્વતં પદમવ્યયમ્ ॥ ૫૬॥",
          "translation": "મારા ભક્તો સર્વ પ્રકારના કર્તવ્યોનું પાલન કરતાં હોવા છતાં મારાં સંપૂર્ણ આશ્રયમાં રહે છે. મારી કૃપા દ્વારા તેઓ શાશ્વત અને અવિનાશી ધામને પ્રાપ્ત કરે છે."
        }
      },
      {
        "verse_number": 57,
        "text": {
          "original": "ચેતસા સર્વકર્માણિ મયિ સન્ન્યસ્ય મત્પરઃ । બુદ્ધિયોગમુપાશ્રિત્ય મચ્ચિત્તઃ સતતં ભવ ॥ ૫૭॥",
          "translation": "મને પરમ લક્ષ્ય બનાવીને, તારી સર્વ પ્રવૃત્તિઓ મને સમર્પિત કર. બુદ્ધિયોગનો આશ્રય લઈને તારી ચેતનાને સદૈવ મારામાં લીન રાખ."
        }
      },
      {
        "verse_number": 58,
        "text": {
          "original": "મચ્ચિત્તઃ સર્વદુર્ગાણિ મત્પ્રસાદાત્તરિષ્યસિ । અથ ચેત્ત્વમહઙ્કારાન્ન શ્રોષ્યસિ વિનઙ્ક્ષ્યસિ ॥ ૫૮॥",
          "translation": "જો તું સદૈવ મારું સ્મરણ કરીશ, તો તું સર્વ વિઘ્નો અને વિપત્તિઓને પાર કરી જઈશ. પરંતુ જો તું અહંકારને કારણે મારો ઉપદેશ સાંભળીશ નહીં, તો તું નષ્ટ થઈ જઈશ."
        }
      },
      {
        "verse_number": 59,
        "text": {
          "original": "યદહઙ્કારમાશ્રિત્ય ન યોત્સ્ય ઇતિ મન્યસે । મિથ્યૈષ વ્યવસાયસ્તે પ્રકૃતિસ્ત્વાં નિયોક્ષ્યતિ ॥ ૫૯॥",
          "translation": "જો અહંકારથી પ્રેરિત થઈને તું એમ માનતો હોય કે “હું લડીશ નહીં”, તો તારો નિશ્ચય વ્યર્થ જશે. તારી પોતાની સ્વાભાવિક (ક્ષત્રિય) પ્રકૃતિ તને યુદ્ધ કરવા માટે વિવશ કરશે."
        }
      },
      {
        "verse_number": 60,
        "text": {
          "original": "સ્વભાવજેન કૌન્તેય નિબદ્ધઃ સ્વેન કર્મણા । કર્તું નેચ્છસિ યન્મોહાત્કરિષ્યસ્યવશોઽપિ તત્ ॥ ૬૦॥",
          "translation": "હે અર્જુન, મોહવશ જે કર્મ તું કરવા ઈચ્છતો નથી, તારા પોતાની માયિક પ્રકૃતિમાંથી જન્મેલી, તારી પોતાની રુચિથી તે કરવા તું વિવશ બનીશ."
        }
      },
      {
        "verse_number": 61,
        "text": {
          "original": "ઈશ્વરઃ સર્વભૂતાનાં હૃદ્દેશેઽર્જુન તિષ્ઠતિ । ભ્રામયન્સર્વભૂતાનિ યન્ત્રારૂઢાનિ માયયા ॥ ૬૧॥",
          "translation": "હે અર્જુન, પરમેશ્વર સર્વ જીવોના હૃદયમાં નિવાસ કરે છે. તેમનાં કર્મ અનુસાર તે આત્માઓના ભ્રમણને નિર્દેશિત કરે છે કે જે માયિક શક્તિથી બનેલાં યંત્ર પર આરૂઢ હોય છે."
        }
      },
      {
        "verse_number": 62,
        "text": {
          "original": "તમેવ શરણં ગચ્છ સર્વભાવેન ભારત । તત્પ્રસાદાત્પરાં શાન્તિં સ્થાનં પ્રાપ્સ્યસિ શાશ્વતમ્ ॥ ૬૨॥",
          "translation": "હે ભારત, સર્વથા સંપૂર્ણ ભાવ સાથે તું અનન્ય રીતે તેમના શરણમાં જા. તેમની કૃપાથી, તું પરમ શાંતિ અને શાશ્વત ધામ પ્રાપ્ત કરીશ."
        }
      },
      {
        "verse_number": 63,
        "text": {
          "original": "ઇતિ તે જ્ઞાનમાખ્યાતં ગુહ્યાદ્ગુહ્યતરં મયા । વિમૃશ્યૈતદશેષેણ યથેચ્છસિ તથા કુરુ ॥ ૬૩॥",
          "translation": "આ પ્રમાણે, મેં તને આ જ્ઞાન સમજાવ્યું છે. જે અન્ય સર્વ રહસ્યોની તુલનામાં ગુહ્યતમ છે. તેના અંગે ગહન રીતે મનન કર અને પશ્ચાત્ તારી જે ઈચ્છા હોય તે કર."
        }
      },
      {
        "verse_number": 64,
        "text": {
          "original": "સર્વગુહ્યતમં ભૂયઃ શૃણુ મે પરમં વચઃ । ઇષ્ટોઽસિ મે દૃઢમિતિ તતો વક્ષ્યામિ તે હિતમ્ ॥ ૬૪॥",
          "translation": "પુન: મારા પરમ ઉપદેશનું શ્રવણ કર, જે સર્વ જ્ઞાનોમાં ગુહ્યતમ છે. હું તારા હિતાર્થે તેનું પ્રાગટ્ય કરું છું, કારણ કે તું મને અતિ પ્રિય છે."
        }
      },
      {
        "verse_number": 65,
        "text": {
          "original": "મન્મના ભવ મદ્ભક્તો મદ્યાજી માં નમસ્કુરુ । મામેવૈષ્યસિ સત્યં તે પ્રતિજાને પ્રિયોઽસિ મે ॥ ૬૫॥",
          "translation": "સદૈવ મારું ચિંતન કર, મારો ભક્ત થા, મારી આરાધના કર અને મને નમસ્કાર કર. આ પ્રમાણે કરીને, તું નિશ્ચિતપણે મારી પાસે આવીશ. આ મારી તારા પ્રત્યે પ્રતિજ્ઞા છે, કારણ કે તું મને અતિ પ્રિય છે."
        }
      },
      {
        "verse_number": 66,
        "text": {
          "original": "સર્વધર્માન્પરિત્યજ્ય મામેકં શરણં વ્રજ । અહં ત્વા સર્વપાપેભ્યો મોક્ષયિષ્યામિ મા શુચઃ ॥ ૬૬॥",
          "translation": "સર્વ પ્રકારનાં ધર્મોનો ત્યાગ કર અને કેવળ મારા શરણમાં આવી જા. હું તને સર્વ પાપયુક્ત કર્મફળોમાંથી મુક્ત કરીશ; ભયભીત થઈશ નહીં."
        }
      },
      {
        "verse_number": 67,
        "text": {
          "original": "ઇદં તે નાતપસ્કાય નાભક્તાય કદાચન । ન ચાશુશ્રૂષવે વાચ્યં ન ચ માં યોઽભ્યસૂયતિ ॥ ૬૭॥",
          "translation": "આ ઉપદેશ જે તપસ્વી નથી અથવા જે ભક્ત નથી તેને કદાપિ કહેવો જોઈએ નહીં. જે લોકો (આધ્યાત્મિક વિષયોના) શ્રવણથી વિમુખ હોય અને વિશેષ કરીને જે લોકો મારી ઈર્ષ્યા કરે છે, તેમને કદાપિ કહેવો જોઈએ નહીં."
        }
      },
      {
        "verse_number": 68,
        "text": {
          "original": "ય ઇદં પરમં ગુહ્યં મદ્ભક્તેષ્વભિધાસ્યતિ । ભક્તિં મયિ પરાં કૃત્વા મામેવૈષ્યત્યસંશયઃ ॥ ૬૮॥",
          "translation": "જે લોકો મારા ભક્તોને આ પરમ ગુહ્ય જ્ઞાનનું શિક્ષણ આપે છે, તેઓ પ્રેમનું મહાન કાર્ય કરે છે. તેઓ મારી પાસે આવશે, તેમાં કોઈ સંશય નથી."
        }
      },
      {
        "verse_number": 69,
        "text": {
          "original": "ન ચ તસ્માન્મનુષ્યેષુ કશ્ચિન્મે પ્રિયકૃત્તમઃ । ભવિતા ન ચ મે તસ્માદન્યઃ પ્રિયતરો ભુવિ ॥ ૬૯॥",
          "translation": "તેમનાથી અધિક પ્રેમપૂર્વક સેવા અન્ય કોઈ મનુષ્ય કરતા નથી અને મને આ પૃથ્વી પર તેમનાથી અધિક પ્રિય કોઈ નથી."
        }
      },
      {
        "verse_number": 70,
        "text": {
          "original": "અધ્યેષ્યતે ચ ય ઇમં ધર્મ્યં સંવાદમાવયોઃ । જ્ઞાનયજ્ઞેન તેનાહમિષ્ટઃ સ્યામિતિ મે મતિઃ ॥ ૭૦॥",
          "translation": "અને હું ઘોષણા કરું છું કે જે લોકો આપણા આ પવિત્ર સંવાદનું અધ્યયન કરશે, તે (તેમની બુદ્ધિ દ્વારા) જ્ઞાનરૂપી યજ્ઞ દ્વારા મારી આરાધના કરશે; એવો મારો અભિપ્રાય છે."
        }
      },
      {
        "verse_number": 71,
        "text": {
          "original": "શ્રદ્ધાવાનનસૂયશ્ચ શૃણુયાદપિ યો નરઃ । સોઽપિ મુક્તઃ શુભાઁલ્લોકાન્પ્રાપ્નુયાત્પુણ્યકર્મણામ્ ॥ ૭૧॥",
          "translation": "જેઓ શ્રદ્ધાપૂર્વક તથા ઈર્ષ્યારહિત થઈને કેવળ આ જ્ઞાનનું શ્રવણ માત્ર કરે છે, તેઓ સર્વ પાપોથી મુક્ત થઈ જશે અને શુભ લોક પ્રાપ્ત કરશે, જ્યાં પુણ્યાત્માઓ નિવાસ કરે છે."
        }
      },
      {
        "verse_number": 72,
        "text": {
          "original": "કચ્ચિદેતચ્છ્રુતં પાર્થ ત્વયૈકાગ્રેણ ચેતસા । કચ્ચિદજ્ઞાનસમ્મોહઃ પ્રનષ્ટસ્તે ધનઞ્જય ॥ ૭૨॥",
          "translation": "હે અર્જુન, તે મને એકાગ્ર ચિત્તે સાંભળ્યો છે? શું તારાં અજ્ઞાન અને મોહ નષ્ટ થઈ ગયાં છે?"
        }
      },
      {
        "verse_number": 73,
        "text": {
          "original": "અર્જુન ઉવાચ । નષ્ટો મોહઃ સ્મૃતિર્લબ્ધા ત્વત્પ્રસાદાન્મયાચ્યુત । સ્થિતોઽસ્મિ ગતસન્દેહઃ કરિષ્યે વચનં તવ ॥ ૭૩॥",
          "translation": "અર્જુને કહ્યું: હે અચ્યુત, આપની કૃપા દ્વારા મારો મોહ દૂર થયો છે અને હું જ્ઞાનમાં સ્થિત થયો છું. હું હવે સંશયથી મુક્ત છું અને હું આપની આજ્ઞા અનુસાર કર્મ કરીશ."
        }
      },
      {
        "verse_number": 74,
        "text": {
          "original": "સઞ્જય ઉવાચ । ઇત્યહં વાસુદેવસ્ય પાર્થસ્ય ચ મહાત્મનઃ । સંવાદમિમમશ્રૌષમદ્ભુતં રોમહર્ષણમ્ ॥ ૭૪॥",
          "translation": "સંજયે કહ્યું: આ પ્રમાણે, મેં વાસુદેવ પુત્ર શ્રીકૃષ્ણ અને ઉમદા હૃદય ધરાવતા પૃથાપુત્ર અર્જુન વચ્ચેનો આ અદ્ભુત સંવાદ સાંભળ્યો. આ સંદેશ એટલો રોમાંચક છે કે મારાં રુંવાડા ઉભા થઇ ગયા છે."
        }
      },
      {
        "verse_number": 75,
        "text": {
          "original": "વ્યાસપ્રસાદાચ્છ્રુતવાનેતદ્ગુહ્યમહં પરમ્ । યોગં યોગેશ્વરાત્કૃષ્ણાત્સાક્ષાત્કથયતઃ સ્વયમ્ ॥ ૭૫॥",
          "translation": "વેદ વ્યાસની કૃપા દ્વારા, સ્વયં યોગેશ્વર શ્રીકૃષ્ણ પાસેથી મેં આ પરમ અને ગુહ્યતમ યોગ સાંભળ્યો છે."
        }
      },
      {
        "verse_number": 76,
        "text": {
          "original": "રાજન્સંસ્મૃત્ય સંસ્મૃત્ય સંવાદમિમમદ્ભુતમ્ । કેશવાર્જુનયોઃ પુણ્યં હૃષ્યામિ ચ મુહુર્મુહુઃ ॥ ૭૬॥",
          "translation": "હે રાજા, શ્રીકૃષ્ણ અને અર્જુન વચ્ચેના આ અદ્ભુત તથા વિસ્મયકારી સંવાદનું હું જેમ જેમ વારંવાર સ્મરણ કરું છું, તેમ તેમ હું પુન: પુન: હર્ષવિભોર થઈ જાઉં છું."
        }
      },
      {
        "verse_number": 77,
        "text": {
          "original": "તચ્ચ સંસ્મૃત્ય સંસ્મૃત્ય રૂપમત્યદ્ભુતં હરેઃ । વિસ્મયો મે મહાન્ રાજન્હૃષ્યામિ ચ પુનઃ પુનઃ ॥ ૭૭॥",
          "translation": "અને શ્રીકૃષ્ણના તે અત્યંત વિસ્મયકારક અને અદ્ભુત વિશ્વરૂપનું સ્મરણ કરીને હું અધિક અને અધિક આશ્ચર્યચક્તિ થાઉં છું અને હું પુન: પુન: આનંદથી રોમાંચિત થાઉં છું."
        }
      },
      {
        "verse_number": 78,
        "text": {
          "original": "યત્ર યોગેશ્વરઃ કૃષ્ણો યત્ર પાર્થો ધનુર્ધરઃ । તત્ર શ્રીર્વિજયો ભૂતિર્ધ્રુવા નીતિર્મતિર્મમ ॥ ૭૮॥",
          "translation": "જ્યાં યોગેશ્વર શ્રીકૃષ્ણ છે અને જ્યાં મહાન ધનુર્ધર અર્જુન છે, ત્યાં નિશ્ચિતપણે અનંત ઐશ્વર્ય, વિજય, સમૃદ્ધિ અને ધર્મ રહેશે. આ મારો નિશ્ચિત મત છે."
        }
      }
    ]
  }
];

export { BookGujarati };